[
{"article_title": "Val de aer polar deasupra României. În august avem temperaturi de toamnă. Cât va dura frigul"},
{"article_title": "Prognoza pentru luna august. Când revine canicula și vom avea temperaturi mai ridicate decât în mod normal"},
{"article_title": "Vremea azi, 8 august. Temperaturile scad şi vremea devine răcoroasă. O să plouă în multe zone"},
{"article_title": "Vremea azi, 7 august. Atmosfera se menține răcoroasă în majoritatea zonelor"},
{"article_title": "Cod roșu de furtuni în județele Constanța, Ialomița și Călărași. Vor fi grindină mare și rafale violente"},
{"article_title": "Vremea azi, 6 august. Temperaturile scad în cea mai mare parte a țării și se anunță ploi"},
{"article_title": "Vara extremelor. După caniculă, Europa se confruntă cu inundații de amploare"},
{"article_title": "Cod portocaliu de instabilitate atmosferică în nouă judeţe de sâmbătă seara, până duminică dimineaţa"},
{"article_title": "Vremea azi, 5 august. În centru şi în ţinuturile sudice avem încă o amiază caniculară cu până la 38 de grade"},
{"article_title": "Prognoza meteo pentru următoarele patru săptămâni. Cum va fi vremea în luna august"},
{"article_title": "Vremea azi, 4 august. Căldura devine insuportabilă. Vor fi 41 de grade la umbră în unele zone ale țării"},
{"article_title": "Cod galben și portocaliu de caniculă. Unde se vor depăși 41 de grade Celsius"},
{"article_title": "Caniculă în mare parte a țării. Județele aflate sub cod galben. Valul de căldură se va extinde vineri"},
{"article_title": "Prognoza meteo astăzi, 3 august. O zi cu caniculă în mai multe zone din țară. Cum va fi vremea pe litoral și la munte"},
{"article_title": "Prognoza meteo pentru București. ANM a emis o atenţionare Cod galben de caniculă"},
{"article_title": "Cod portocaliu de furtună în două județe din România. Va cădea și grindină de dimensiuni medii"},
{"article_title": "Meteorologii anunță caniculă în mai bine de jumătate din țară. Cod galben de furtuni în Dobrogea şi zone din Muntenia"},
{"article_title": "Vremea azi, 2 august. Grindină și vijelii în mai multe regiuni ale țării. Cele mai scăzute temperaturi vor fi de 24 de grade"},
{"article_title": "Vremea azi, 1 august. Vremea se încălzește la noi în țară. În zonele de deal și munte o să plouă"},
{"article_title": "Cod portocaliu de furtună în localităţi din zona Olteniei, luni după-amiaza"},
{"article_title": "Vremea azi, 31 iulie. Regiunile vizate de ploi torențiale, căderi de grindină și rafale de vânt. Temperaturile, în scădere"},
{"article_title": "Cod roșu de inundații pe râuri din Hunedoara. Codul este valabil până duminică la ora 24:00"},
{"article_title": "Ziua de luni vine cu vijelii și ploi torențiale în trei sferturi din țară. Cât va dura acest episod"},
{"article_title": "Cod roșu de vijelie puternică în localităţi din judeţul Alba, valabil până la ora 16:30"},
{"article_title": "Cum va fi vremea în următoarele două săptămâni în România. Temperaturile, mai coborâte decât cele normale"},
{"article_title": "ANM a emis Cod Portocaliu de grindină și vijelii valabil în mai multe județe, până luni dimineața | HARTĂ"},
{"article_title": "Vreme caniculară în Bucureşti, duminică. Înnorări spre sfârşitul nopţii, când va creşte probabilitatea pentru averse"},
{"article_title": "Vremea azi, 30 iulie. O zi cu caniculă în sudul țării și cu ploi torențiale în mai multe regiuni"},
{"article_title": "Meteorologii au emis avertizări Cod portocaliu de furtună în mai multe localităţi din judeţele Alba şi Cluj"},
{"article_title": "Vremea azi, 29 iulie. Se încălzește față de ziua precedentă, însă, pe seară, o să plouă, cu tunete și fulgere, pe spații mici"},
{"article_title": "Cum va fi vremea în luna august. Primele două săptămâni vor aduce temperaturi mai scăzute decât cele normale"},
{"article_title": "Vremea azi, 28 iulie. Temperaturile cresc față de ziua precedentă"},
{"article_title": "Vremea s-a răcit brusc în toată țara. Vijeliile și ploile torențiale au făcut ravagii în mai multe orașe"},
{"article_title": "A fost rupere de nori în toată țara. Într-o singură zi am trecut de la temperaturi extreme la furtuni violente"},
{"article_title": "Avertizări Cod galben de averse şi vânt în zone din judeţul Buzău şi în Bucureşti"},
{"article_title": "Ploile torențiale și vântul puternic continuă să afecteze mai multe județe. ANM a emis un nou cod de vreme rea. HARTĂ"},
{"article_title": "Vremea azi, 27 iulie. După cele 41 de grade înregistrate miercuri, joi vor fi cel mult 28"},
{"article_title": "Cod roşu de vijelie puternică şi averse în judeţele Ilfov, Giurgiu şi Călăraşi"},
{"article_title": "Cod roşu de furtună în localităţi din Bacău şi Vaslui. Vântul va depăşi 90 de kilometri la oră"},
{"article_title": "„A fost negru cerul”. A fost rupere de nori în mai multe localități din țară. Vântul a suflat și cu 110 km/oră"},
{"article_title": "Vremea se schimbă radical de joi. Temperaturile scad brusc, cu peste 10 grade. „Ne vom aștepta la fenomene violente”"},
{"article_title": "Cod roşu de vijelie, în judeţul Harghita. Vântul va sufla cu rafale de peste 90 de kilometri pe oră"},
{"article_title": "Alertă ANM de vreme severă imediată. Cod roşu de furtună și grindină într-un județ"},
{"article_title": "ANM anunță vijelii puternice în aproape toată țara. Harta cu zonele sub cod portocaliu"},
{"article_title": "Vremea azi, 26 iulie. Țara se împarte în două: unde se anunță ploi și care sunt zonele afectate de caniculă"},
{"article_title": "Jumătate de țară, sub cod roșu de caniculă. Indicele de confort termic a depăşit pragul critic"},
{"article_title": "Când se răcește vremea. Prognoza ANM pentru finalul lunii iulie și începutul lui august"},
{"article_title": "Europa este lovită de un val extrem de căldură. Temperaturi record în Grecia și Italia: 48 de grade Celsius"},
{"article_title": "Vremea azi, 25 iulie. Maxime de 41-42 de grade în sudul României. Stresul termic va fi foarte pronunţat"},
{"article_title": "Cod roșu de caniculă în București și șase județe, marți. Se vor înregistra temperaturi extreme"},
{"article_title": "ANM a anunțat care vor fi cele mai călduroase zile din această vară. Va fi cod roșu de caniculă"},
{"article_title": "Valul de caniculă se extinde în toată țara. Cod roșu marți și miercuri, în București și mai multe județe"},
{"article_title": "Valul de căldură se va extinde în vestul, sudul şi parţial în estul ţării. Harta zonelor cu caniculă"},
{"article_title": "Vremea azi, 24 iulie. În vestul şi în sudul țării se instalează canicula şi creşte disconfortul termic"},
{"article_title": "Temperaturi tropicale în România. Vor fi 41 de grade, apoi vremea se va schimba radical. „Ne așteptăm la fenomene violente”"},
{"article_title": "HARTĂ | Cinci județe din sudul României, lovite de caniculă. Temperaturile ajung și la 35 de grade"},
{"article_title": "Vremea azi, 23 iulie. Căldura se mai domolește, iar ploile își fac resimțite prezența. Maximele ating 35 de grade"},
{"article_title": "Acoperișuri luate de vânt în județele sub cod roșu. Rafalele au ajuns și la 100 de km/h"},
{"article_title": "Furtunile devastatoare din ultimele 24 de ore au provocat pagube imense în 64 de localități din 14 județe"},
{"article_title": "HARTĂ | Cupola de foc persistă în România și sâmbătă. Avertizare de Cod portocaliu pentru opt județe"},
{"article_title": "Vremea azi, 22 iulie. Căldura se intensifică și atmosfera devine sufocantă. O să plouă torențial la deal și munte"},
{"article_title": "Alertă ANM de vreme severă imediată. Cod roşu de furtună în două județe"},
{"article_title": "Cod roşu de vijelie puternică, în judeţul Arad, vineri seară"},
{"article_title": "Cod portocaliu de viituri pe râuri din mai multe judeţe, până sâmbătă. 31 de judeţe vizate de un cod galben"},
{"article_title": "Cod portocaliu de caniculă în București și alte șapte județe. Cum va fi vremea în weekend"},
{"article_title": "HARTĂ | Cod portocaliu de vreme rea pentru jumătate din țară. Vijelii puternice, grindină și averse, până sâmbătă"},
{"article_title": "Vremea azi, 21 iulie. Canicula persistă în România pe timpul zilei. Pe seară vin averse în vest, nord și centru"},
{"article_title": "Cod portocaliu de vreme rea în mai multe zone din patru judeţe. Vor fi descărcări electrice și grindină"},
{"article_title": "Cod portocaliu de averse și descărcări electrice în Buzău și Prahova"},
{"article_title": "ANM anunță furtuni în jumătate de ţară, inclusiv pe litoral. Cod galben de caniculă în judeţe din sud, sud-est, joi şi vineri"},
{"article_title": "ANM a e emis Cod Galben de caniculă în judeţe din sud, sud-est şi în Bucureşti, Până când este valabil"},
{"article_title": "Europa, lovită de furtuni puternice, dar și de incendii de vegetație. Oamenii trăiesc zilnic un coșmar"},
{"article_title": "O furtună violentă a lovit Croaţia, Slovenia şi Serbia. Trei persoane au murit | VIDEO"},
{"article_title": "Vremea azi, 20 iulie. Căldura va fi apăsătoare și aerul greu de respirat"},
{"article_title": "Cod roşu de ploi torenţiale, vânt puternic şi grindină, în judeţele Covasna și Gorj"},
{"article_title": "Alerte de Cod galben și Portocaliu de caniculă în 22 de județe din România, în zilele următoare | HARTĂ"},
{"article_title": "HARTĂ | Cod galben și portocaliu de instabilitate atmosferică pentru mai multe județe din țară. Avertismentul meteorologilor"},
{"article_title": "Vremea azi, 19 iulie. Se anunță stres termic ridicat. Unde va fi cel mai cald"},
{"article_title": "HARTĂ | Cod galben de vreme instabilă în nouă judeţe, marți. Canicula face ravagii în țară până joi"},
{"article_title": "Cât de cald este în Europa. Cea mai mare temperatură a fost înregistrată în sudul Spaniei"},
{"article_title": "HARTĂ | Valul de caniculă persistă în România. Temperaturile maxime vor ajunge la 39 de grade. Este anunțat Cod portocaliu"},
{"article_title": "„Am auzit cum a căzut acoperișul”. Vijeliile puternice au făcut ravagii în mai multe județe ale țării"},
{"article_title": "Vremea azi, 18 iulie. Marți avem vreme instabilă, averse abundente, căderi de grindină și vijelii. Temperaturile, în scădere"},
{"article_title": "Temperaturi de 38-39 de grade, marți, 18 iulie, în mai multe județe. HARTĂ"},
{"article_title": "Vremea azi, 17 iulie. România se sufocă de căldură, în cea mai fierbinte zi de până acum"},
{"article_title": "HARTĂ | Cod galben și portocaliu de caniculă, luni, în România. Maximele vor atinge și 39 de grade"},
{"article_title": "Arșiță în România. ANM a emis Cod Galben de caniculă în aproape toată țara"},
{"article_title": "Vremea azi, 16 iulie. Canicula toropește vestul, centrul, sudul și sud-vestul țării. Aerul devine aproape irespirabil"},
{"article_title": "Cum va fi vremea în România, în următoarele zile. Zonele în care se vor înregistra 40 de grade Celsius la umbră"},
{"article_title": "Vremea azi, 15 iulie. Canicula fierbe sudul țării, iar disconfortul termic se menține ridicat"},
{"article_title": "Canicula crește de la o zi la alta, temperaturile devin insuportabile în următoarele săptămâni"},
{"article_title": "Nou cod galben de caniculă în mai multe județe și în București. HARTA zonelor vizate"},
{"article_title": "Cum va fi vremea în următoarele patru săptămâni. Prognoza meteo pentru prima jumătate a lunii august"},
{"article_title": "Vremea azi, 14 iulie. Canicula persistă în Câmpia Română, în Lunca Dunării şi în cea mai mare parte a Dobrogei"},
{"article_title": "Cum va fi vremea în România, în următoarea perioadă. Ziua în care valul de căldură se va intensifica"},
{"article_title": "Alertă de caniculă extremă în mai multe țări europene. Avertisment pentru turiști"},
{"article_title": "România, lovită de un val de căldură. Cod portocaliu de caniculă și ploi, în peste jumătate din ţară. Zonele vizate | HARTA"},
{"article_title": "Vremea azi, 13 iulie. Avem o zi toridă în jumătatea sudică, pe unde temperaturile trec frecvent de 35 de grade"},
{"article_title": "Angajații sunt îndemnaţi să lucreze de acasă în zilele toride. Este cod roșu de caniculă în mai multe orașe europene"},
{"article_title": "Anticiclonul Cerberus împinge spre România un val de aer fierbinte. Avertisment extrem de caniculă"},
{"article_title": "Cod roşu de vijelii, căderi de grindină şi descărcări electrice. Județul vizat de avertismentul meteorologilor"},
{"article_title": "România, împărțită între caniculă și ploi. Vor fi 40 de grade Celsius în sud. Zonele vizate de fenomene meteo extreme | HARTA"},
{"article_title": "Vremea azi, 12 iulie. În vest şi în sud avem caniculă şi disconfort termic accentuat"},
{"article_title": "Alertă de caniculă în mai multe orașe din țară din cauza unui val de aer cald din Africa. Urmează o zi de temperaturi extreme"},
{"article_title": "Vremea azi, 11 iulie. Se încălzeşte foarte tare în vest şi în sud, pe unde amiaza ne-aduce caniculă în unele zone"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni. Temperaturile vor ajunge la 38 de grade în Muntenia"},
{"article_title": "Avertizare ANM. Urmează 4 zile de caniculă în România, cu 37 de grade Celsius la umbră"},
{"article_title": "Vremea azi, 10 iulie. Soare arzător în mare parte a țării. Temperaturile ajung la 34 de grade"},
{"article_title": "Valori termice mai ridicate decât cele normale pe întreg teritoriul României, în următoarele patru săptămâni"},
{"article_title": "Vremea azi, 9 iulie. Apar aversele în jumătatea nord-vestică unde se vor strânge cantități însemnate de apă"},
{"article_title": "Vremea în București, în acest weekend. Ce anunță meteorologii"},
{"article_title": "Cod galben de vânt și ploi pentru mai multe zone din țară, inclusiv pentru litoral"},
{"article_title": "Vremea azi, 8 iulie. Plouă din nou în a doua parte a zilei. Temperaturile ajung la 31 de grade Celsius"},
{"article_title": "Temperaturi peste cele normale în toată ţara până la sfârşitul lunii iulie. Unde vor fi cele mai ridicate valori"},
{"article_title": "Vremea azi, 7 iulie. Se anunță temperaturi instabile, averse abundente, căderi de grindină și vijelii"},
{"article_title": "El Nino, încălzirea oceanului planetar, un fenomen meteo care îngrijorează. Vremea extremă își face simțită prezența"},
{"article_title": "Iunie 2023, cea mai călduroasă lună iunie din istoria măsurătorilor meteorologice"},
{"article_title": "Vremea azi, 6 iulie. Instabilitate termică în cea mai mare parte a țării. Se anunță ploi torențiale"},
{"article_title": "Două trenuri cu 450 de călători au fost blocate din cauza aluviunilor căzute pe calea ferată, în Suceava"},
{"article_title": "Cea mai fierbinte zi măsurată vreodată a fost înregistrată la începutul săptămânii"},
{"article_title": "Vremea azi, 5 iulie. Crește disconfortul termic în cea mai mare parte a țării. Se anunță averse în a doua parte a zilei"},
{"article_title": "Prognoză meteo specială pentru București. Caniculă și disconfort termic accentuat. Cum va fi vremea în următoarele trei zile"},
{"article_title": "Prognoza meteo pentru următoarele patru săptămâni. Cum va fi vremea în luna iulie"},
{"article_title": "Vremea azi, 4 iulie. Disconfort termic accentuat în cea mai mare parte a țării. Regiunile care sunt vizate de caniculă"},
{"article_title": "Avertizare de furtuni violente și grindină, în mai multe zone. Urmează trei zile de caniculă extremă în România"},
{"article_title": "Vreme bizară în România. Caniculă, ploi abundente, furtuni și grindină- toate în aceeași zi"},
{"article_title": "Prognoză meteo specială pentru București. Sunt anunțate ploi, averse și descărcări electrice"},
{"article_title": "ANM a emis Cod Galben de ploi torențiale, descărcări electrice și vijelii în aproape toată țara. Harta zonelor afectate"},
{"article_title": "Vremea azi, 2 iulie. Averse, ploi cu grindină și vijelii. Instabilitatea cuprinde majoritatea regiunilor din țară"},
{"article_title": "Cod galben de ploi torențiale, grindină și vijelii în 9 judeţe, până duminică. Zonele vizate | HARTA"},
{"article_title": "Vremea azi, 1 iulie. Mai multe regiuni ale țării, vizate de avertisment de grindină și de ploi torențiale"},
{"article_title": "Cum va fi vremea în luna iulie. Sunt anunțate ploi și vijelii. Care sunt zonele vizate de vremea extremă"},
{"article_title": "Vremea azi, 30 iunie. După-amiază apar ceva înnorări în centru, în nord şi în zonele de munte"},
{"article_title": "A nins pe Vârful Omu, la final de iunie. Termometrul a arătat minus un grad"},
{"article_title": "Vremea azi, 29 iunie. Temperaturi rămân sub normal în majoritatea zonelor"},
{"article_title": "Valuri de căldură în vestul Europei. La Madrid s-au înregistrat miercuri aproape 40 de grade Celsius"},
{"article_title": "Vremea azi, 28 iunie. Ploile se extind în jumătatea sud-estică, dar o să plouă trecător şi în celelalte zone"},
{"article_title": "Cod galben de ploi torențiale, grindină și vijelii în 12 judeţe, până miercuri noapte. Zonele vizate | HARTA"},
{"article_title": "Vremea azi, 27 iunie. Temperaturile cresc, iar după-amiază se anunță ploi"},
{"article_title": "Vremea azi, 26 iunie. Vor fi perioade cu soare, dar şi înnorări şi câteva ploi de scurtă durată"},
{"article_title": "Coduri de vreme rea și inundații în aproape toată țara. În județul Arad mai multe sate au fost lovite de furtuni"},
{"article_title": "Cod roşu de furtună în judeţul Tulcea. Se vor înregistra averse torenţiale care vor acumula peste 40-50 l/mp"},
{"article_title": "Alertă ANM de vreme severă imediată. Cod roşu de ploi torenţiale în mai multe localități"},
{"article_title": "Vremea azi, 25 iunie. Ploi torențiale în cea mai mare parte a țării. Care sunt regiunile vizate"},
{"article_title": "Cod roşu de furtuni în localităţi din judeţele Hunedoara, Caraş-Severin şi Covasna, în ora următoare"},
{"article_title": "Cod roşu de ploi torenţiale, cu descărcări electrice şi grindină, în judeţele Vrancea, Bacău şi Braşov"},
{"article_title": "ANM: Cod portocaliu de furtuni pentru localităţi din judeţul Vrancea"},
{"article_title": "Cod galben şi Cod portocaliu de averse şi vijelii, până duminică dimineaţa. Val de caniculă sâmbătă | HARTA"},
{"article_title": "Vremea azi, 24 iunie. Regiunile țării în care atmosfera va fi instabilă. Sunt anunțate ploi abundente"},
{"article_title": "Cod roşu de ploi torenţiale, în mai multe localităţi din judeţele Sălaj şi Cluj"},
{"article_title": "O nouă zi caniculară în România. 41 de grade Celsius, temperatura măsurată la nivelul asfaltului în Capitală"},
{"article_title": "11 județe intră sub avertizări cod galben și portocaliu de vreme severă. Ploi torențiale, grindină și vijelii până sâmbătă"},
{"article_title": "Vremea azi, 23 iunie. Vremea se încălzește în majoritatea zonelor din țară. Disconfortul termic va fi ridicat"},
{"article_title": "România va fi lovită de primul val de caniculă din acest an. Disconfortul termic va fi accentuat"},
{"article_title": "Cod roșu și portocaliu de averse torențiale, descărcări electrice, vânt și grindină în mai multe județe, joi după-amiază"},
{"article_title": "Cum ne ferim de zilele caniculare. Sfaturi utile pentru a trece mai ușor peste vară"},
{"article_title": "ANM: Cod galben de averse și descărcări electrice ce vizează zone din județe situate în Banat, în următoarea oră"},
{"article_title": "Vremea azi, 22 iunie. Crește disconfortul termic. Aerul devine greu de respirat din cauza temperaturilor ridicate"},
{"article_title": "Vremea azi, 21 iunie. Temperaturile continuă să crească. Pe seară sunt anunțate ploi abundente în unele regiuni ale țării"},
{"article_title": "Un val tropical de căldură ajunge în această săptămână și în România. Temperaturile urcă la 35 de grade"},
{"article_title": "Vremea azi, 20 iunie. Se încălzește și avem cer senin în majoritatea regiunilor ale țării. Spre seară sunt așteptate averse"},
{"article_title": "ANM a emis Cod Galben de vreme rea în 21 de județe și în București"},
{"article_title": "Vremea azi, 19 iunie. O nouă zi cu ploi zgomotoase destul de abundente. Regiunile vizate"},
{"article_title": "Avertizare cod galben de inundaţii într-un județ din România. Avertismentul meteorologilor"},
{"article_title": "Vijelia a măturat Capitala. Ploile abundente au făcut ravagii în București"},
{"article_title": "ANM: Cod portocaliu de averse şi descărcări electrice în localităţi din judeţul Prahova, în următoarea oră"},
{"article_title": "Ploi torențiale și descărcări electrice în București până luni dimineața"},
{"article_title": "Avertizare meteo de ploi torențiale, vijelii și grindină. 12 județe sunt sub Cod portocaliu"},
{"article_title": "Vremea azi, 18 iunie. Noi serii de averse anunțate în țară. Vor fi descărcări electrice și intensificări ale vântului"},
{"article_title": "Vremea rea a făcut ravagii în sud-vestul țării. Poduri rupte, drumuri inundate și zeci de oameni recuperați din ape"},
{"article_title": "Cod portocaliu de ploi torenţiale şi vijelii. Avertismentul meteorologilor, valabil în patru judeţe"},
{"article_title": "Cod roşu de viituri pentru nouă bazine hidrografice din România până duminică la prânz"},
{"article_title": "Prognoză meteo specială pentru București. Vor fi ploi și descărcări electrice"},
{"article_title": "Avertizare ANM: Cod portocaliu de averse şi furtuni în cea mai mare parte a țării. 13 judeţe sunt vizate | HARTA"},
{"article_title": "Vremea azi, 17 iunie. Regiunile amenințate de averse, descărcări electrice, căderi de grindină și vijelii"},
{"article_title": "ANM: Cod roşu de furtună pentru alte nouă localităţi din judeţul Dolj, valabil până la ora 19:30"},
{"article_title": "Cod roșu de ploi torenţiale și cod portocaliu de furtuni cu grindină în mai multe județe. HARTA cu zonele vizate"},
{"article_title": "Cum va fi vremea în luna iulie. Prognoza meteo pentru a doua lună de vară"},
{"article_title": "Vremea azi, 16 iunie. Vom avea o răcorire a vremii pe partea vestică, în centru şi la munte"},
{"article_title": "Rupere de nori în Gorj. Mai multe gospodării au fost inundate după ploile abundente"},
{"article_title": "Cod portocaliu de ploi torenţiale în mai multe județe. Zonele vizate de fenomene meteo extreme - HARTA"},
{"article_title": "Vremea azi, 15 iunie. Vreme instabilă în cea mai mare parte a ţării. Cel mai mult o să plouă în sud-vest"},
{"article_title": "Risc de viituri pe râuri din sud-vestul ţării. Cod portocaliu pentru râuri din judeţele Caraş-Severin şi Timiş"},
{"article_title": "Nou cod galben de ploi torențiale. Instabilitate atmosferică în cea mai mare parte a ţării, până luni"},
{"article_title": "Vremea azi, 14 iunie. Temperaturile cresc, dar ploile continuă"},
{"article_title": "Vremea azi, 13 iunie. Continuă să plouă în mai multe zone, iar atmosfera se menține răcoroasă"},
{"article_title": "Cod roşu de viituri pe râuri din cinci judeţe. Când intră în vigoare avertismentul meteorologilor"},
{"article_title": "Noi avertizări de vreme severă în zeci de județe. Zonele pentru care a fost emis cod roșu de ploi torențiale"},
{"article_title": "Vremea azi, 12 iunie. Temperaturile scad și vor fi ploi și vijelii în mai multe zone ale țării"},
{"article_title": "Cod roșu de ploi torențiale în Caraș-Severin. Inundații în Reșița. Un bărbat a trecut prin viitură pe cal"},
{"article_title": "Cod portocaliu de ploi torenţiale în mai multe județe. Zonele vizate de fenomene meteo extreme - HARTA"},
{"article_title": "Vremea azi, 11 iunie. Zonele din țară în care va ploua cu grindină și se vor forma vijelii"},
{"article_title": "Pământul a fost acoperit de grindină, la Cavnic. Fenomene meteo severe în mai multe zone din țară"},
{"article_title": "Avertisment cod galben și portocaliu pentru mai multe județe din țară. Zeci de localități sunt vizate de furtuni puternice"},
{"article_title": "Cod portocaliu de ploi torenţiale în mai multe județe. Cum va fi vremea în Bucureşti - HARTA"},
{"article_title": "Vremea, azi, 10 iunie 2023. În unele zone ale țării vor fi averse abundente și chiar căderi de grindină"},
{"article_title": "Cod roşu de ploi torenţiale, descărcări electrice şi grindină pentru trei județe, vineri seară"},
{"article_title": "Cod roşu de furtuni în România. Care sunt județele vizate de avertismentul meteo"},
{"article_title": "Risc de inundații în mai multe județe din țară. A fost emis cod galben şi cod portocaliu"},
{"article_title": "Vremea azi, 9 iunie. Grindină, reprize de ploaie și rafale de vânt în unele regiuni ale țării"},
{"article_title": "Alertă ANM de vreme severă imediată. Cod Portocaliu de averse torenţiale în mai multe județe"},
{"article_title": "El Niño, fenomenul meteorologic care favorizează temperaturi-record, a început, anunţă Agenţia Observaţie Oceanică"},
{"article_title": "Risc de viituri pentru 14 bazine hidrografice, până vineri seară. A fost instituit Cod galben"},
{"article_title": "Cod galben de instabilitate atmosferică în 12 județe din ţară, până vineri seară la 23:00"},
{"article_title": "Vremea azi, 8 iunie. Ploi anunțate în cea mai mare parte a țării. Care vor fi maximele termice ale zilei"},
{"article_title": "Vremea azi, 7 iunie. Regiunile țării în care atmosfera va fi instabilă. Sunt anunțate ploi și rafale de vânt"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni. Temperaturile vor fi în creștere. Unde va ploua"},
{"article_title": "Vremea azi, 6 iunie. Temperaturile sunt în creștere, dar nu scăpăm de averse zgomotoase și abundente. Maximele zilei"},
{"article_title": "Cod galben de averse şi furtuni pentru judeţele Arad, Alba şi Mureş"},
{"article_title": "Atenționare Cod galben de inundații pentru mai multe râuri din țară. Avertismentul hidrologilor"},
{"article_title": "ANM a emis Cod Galben de ploi torențiale și descărcări electrice în 14 județe din țară. Zonele vizate"},
{"article_title": "„E apă până la geamuri”. Ploile violente au făcut prăpăd în România. Imagini de groază cu dezastrul provocat de inundații"},
{"article_title": "Vremea azi, 5 iunie. Zonele țării în care sunt anunțate averse, descărcări electrice și grindină"},
{"article_title": "„Doamne, ce-i aici, Doamne!”. Imagini de coșmar în județele lovite de viitură. Apele au curmat și o viață, în Argeș"},
{"article_title": "Avertisment hidrologic: Cod galben de inundaţii emis pentru mai multe județe din țară"},
{"article_title": "Vremea rea a făcut ravagii în România. Victime, gospodării distruse și mașini avariate | GALERIE FOTO"},
{"article_title": "Nou Cod roşu de ploi torenţiale, în judeţele Olt şi Dolj"},
{"article_title": "ANM: Cod roșu de furtună, cu ploi torențiale și descărcări electrice în judeţele Gorj, Vâlcea şi Caraş-Severin"},
{"article_title": "Avertisment al meteorologilor. Cod roșu de furtună în localităţi din judeţele Gorj şi Dolj"},
{"article_title": "Cod galben de vânt puternic. Ce județe sunt vizate de avertismentul meteorologilor"},
{"article_title": "Avertisment meteo: Furtuni, ploi și grindină în cea mai mare parte a ţării. A fost emis cod portocaliu de vreme rea"},
{"article_title": "Vremea azi, 3 iunie. Furtuni, grindină și averse abundente. Care sunt zonele vizate de vreme rea"},
{"article_title": "ANM a emis Cod Portocaliu de averse torenţiale, descărcări electrice și grindină în mai multe zone din țară"},
{"article_title": "Cod portocaliu de furtună, vijelii şi grindină în mai multe județe. Zonele vizate de vreme rea"},
{"article_title": "Averse torențiale, grindină și vânt puternic în zeci de județe. HARTA zonelor vizate"},
{"article_title": "Vremea azi, 2 iunie. Ploi, grindină și vijelii în a doua parte a zilei"},
{"article_title": "ANM: Cod portocaliu de furtună în județul Mehedinți, până la ora 20:00"},
{"article_title": "Nou Cod galben de ploi în 17 județe, pe 1 iunie. HARTA zonelor vizate de averse torențiale și grindină"},
{"article_title": "Vremea azi, 1 iunie. Avem soare, dar şi ploi torenţiale prin vest, centru şi în zonele de munte"},
{"article_title": "ANM a emis Cod Roşu de furtună în zone din judeţul Hunedoara"},
{"article_title": "Alertă meteo. Cod portocaliu de ploi torenţiale şi furtuni în 7 judeţe. Cod galben în alte 10 judeţe | HARTA"},
{"article_title": "Vremea azi, 31 mai. Ploile acoperă mai multe zone din țară, în special seara"},
{"article_title": "Nouă avertizare de vreme severă. Cod portocaliu furtuni și grindină în patru judeţe, Cod galben în alte 10 județe"},
{"article_title": "Vremea azi, 30 mai. Temperaturile se mențin ridicate, dar ploile continuă în vest"},
{"article_title": "Cod galben de instabilitate atmosferică în mai multe județe din țară. Harta județelor unde vor fi vijelii"},
{"article_title": "Vremea azi, 29 mai. Se anunță ploi pentru mai multe zone din țară"},
{"article_title": "ANM a emis noi avertizări de ploi puternice, grindină și vijelii în localităţi din mai multe judeţe, duminică, 28 mai"},
{"article_title": "Cod galben de furtună în jumătate din țară. Harta județelor unde vor fi ploi torențiale, vijelii și grindină"},
{"article_title": "Vremea azi, 28 mai. Vin ploi consistente, în mai multe reprize, iar maximele pornesc de la 20 de grade"},
{"article_title": "ANM a emis un Cod portocaliu de furtună și grindină în localităţi din patru judeţe, sâmbătă, 27 mai"},
{"article_title": "Vremea azi, 27 mai. Averse zdravene în cea mai mare parte a ţării. Se vor strânge cantităţi însemnate de apă"},
{"article_title": "Avertisment meteo: Cod galben de ploi și vijelii în aproape toată țara. Cum va fi vremea de Rusalii"},
{"article_title": "Vremea azi, 26 mai. Ploi torențiale și rafale de vânt în anumite regiuni ale țării"},
{"article_title": "Cod portocaliu de furtună în Caraș-Severin. Alte trei județe vor fi cuprinse de averse, vijelii și grindină"},
{"article_title": "Cod galben de grindină și vijelii, azi, 25 mai 2023. Prognoză meteo pentru București și restul țării"},
{"article_title": "Vremea azi, 25 mai. Sunt anunțate ploi, vijelii și grindină. În ce regiuni ale țării este valabil avertismentul de vreme rea"},
{"article_title": "Risc de viituri în zece bazine hidrografice, până la miezul nopţii. A fost instituit Cod galben"},
{"article_title": "Cod galben de instabilitate atmosferică în mai multe regiuni ale ţării, de la ora 12:00 până la ora 23:00"},
{"article_title": "Vremea azi, 24 mai. Se face mai cald decât în mod obișnuit la această dată, în majoritatea zonelor"},
{"article_title": "ANM: Cod galben de vijelii, averse şi descărcări electrice în zone din patru judeţe, marţi după-amiază, până la 14:30"},
{"article_title": "Vremea azi, 23 mai. Se face mai cald decât ar fi normal pentru această perioadă. Maximele pleacă de la 20 de grade"},
{"article_title": "Ciclonul din Marea Mediterană se îndreaptă către România. Zona în care locuitorii au fost avertizați să se adăpostească"},
{"article_title": "Cod galben de instabilitate atmosferică. Zonele din ţară în care cantităţile de apă vor depăşi 30 de litri pe metru pătrat"},
{"article_title": "Vremea azi, 22 mai. Se face mai cald decât este normal pentru această perioadă. Crește și instabilitatea în anumite zone"},
{"article_title": "Cod galben de vânt puternic în Bucureşti, până la ora 17:30"},
{"article_title": "Cod galben de furtună pentru localități din zece județe"},
{"article_title": "Vremea azi, 21 mai. Zonele în care sunt anunțate ploi torențiale, descărcări electrice și căderi de grindină"},
{"article_title": "Vijelia și grindina au măturat mai multe zone din țară. „Belea mare, piatră cât cuprinde! / Băi, ești nebun?”"},
{"article_title": "Cod galben de furtună pentru localităţi din 6 judeţe. Avertizare de vreme severă pentru localități din 8 județe din Moldova"},
{"article_title": "Vremea azi, 20 mai. Sunt anunțate averse și ploi torențiale în unele regiuni ale țării"},
{"article_title": "Alertă ANM de vreme severă imediată. Care sunt zonele sub Cod galben"},
{"article_title": "Vremea azi, 19 mai. Vor fi 28 de grade în Moldova şi în Muntenia. Prognoza pentru următoarele zile"},
{"article_title": "Cum va fi vremea în luna iunie. Prognoza meteo pentru prima lună de vară"},
{"article_title": "Vremea azi, 18 mai. Apar ploile în regiunile vestice, iar vântul se înteţeşte pe partea sud-estică şi la munte"},
{"article_title": "Cod galben de furtună pentru localităţi din judeţele Arad şi Timiş, până la ora 22:00"},
{"article_title": "Un ciclon mediteranean face ravagii în Europa. Ce se va întâmpla în România"},
{"article_title": "Vremea azi, 17 mai. Reprize de ploaie în jumătatea de sud-vest a ţării. Vor fi tunete, fulgere și condiţii de grindină"},
{"article_title": "Cod galben de ploi abundente, începând de marţi seară, în mai multe județe"},
{"article_title": "Vreme instabilă, cu temperaturi în creştere şi ploi sub formă de aversă, în următoarele două săptămâni"},
{"article_title": "Vremea azi, 16 mai. Temperaturi ridicate, dar și multă instabilitate"},
{"article_title": "Vremea azi, 15 mai. Temperaturile continuă să crească și vor ajunge la valori normale pentru această dată"},
{"article_title": "Vremea azi, 14 mai. Vor veni temperaturi neobișnuit de mari pentru această lună: 26 de grade la umbră"},
{"article_title": "Vremea azi, 13 mai. Temperaturile continuă să crească, dar apar și ploi"},
{"article_title": "Vremea azi, 12 mai. Temperaturi în scădere și ploi anunțate în mai multe regiuni din țară. Maximele zilei"},
{"article_title": "Vremea azi, 11 mai. Temperaturile rămân sub normalul perioadei în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 10 mai. Se anunță ploi slabe în zonele de munte și în sud-estul țării"},
{"article_title": "Vremea azi, 9 mai. Se face destul de frig în majoritatea regiunilor din țară. Maximele pleacă de la 10 grade"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni. Când se încălzește vremea în România"},
{"article_title": "Vremea azi, 8 mai. Frig și ploi în toată țara, la munte se întorc ninsorile"},
{"article_title": "ANM: Cod galben de averse și descărcări electrice pentru localități din județele Maramureș și Satu Mare, până la ora 16:30"},
{"article_title": "Vremea azi, 7 mai. Ploile se extind în jumătatea nordică a țarii. În sud, temperaturile se mențin ridicate"},
{"article_title": "Vremea azi, 6 mai. Regiunile din țară vizate de averse, descărcări electrice, intensificări ale vântului și grindină"},
{"article_title": "Ploi și temperaturi mai scăzute decât cele normale, în următoarea perioadă. Cum va fi vremea în luna mai"},
{"article_title": "Vremea azi, 5 mai. Zonele din țară în care va continua să plouă"},
{"article_title": "Vremea azi, 4 mai. În sud și în est temperaturile coboară sub normalul perioadei"},
{"article_title": "Vremea azi, 3 mai. Zonele în care va ploua spre finalul zilei"},
{"article_title": "Cum va fi vremea în luna mai. Regiunile în care temperaturile scad și sunt anunțate ploi"},
{"article_title": "Vremea azi, 2 mai. Atmosfera se menţine însorită toată ziua, iar maximele ajung la 25 de grade"},
{"article_title": "Vremea azi, 1 mai. Atmosferă plăcută în cea mai mare parte a țării. Se anunță temperaturi ridicate"},
{"article_title": "Vremea azi, 30 aprilie. Se încălzește și temperaturile se apropie de normal. Soare și atmosferă plăcută în prima parte din zi"},
{"article_title": "Vreme frumoasă în întreaga ţară, în mini-vacanţa de 1 Mai. Ploi de scurtă durată, în unele zone"},
{"article_title": "Vremea azi, 29 aprilie. Frig, soare cu nori și câteva reprize de ploaie în vest, sud-vest și la munte"},
{"article_title": "Vremea azi, 28 aprilie. Temperaturile se mențin reci pentru această perioadă, iar câțiva nori de ploaie sunt așteptați seara"},
{"article_title": "Vreme rece pentru această perioadă, cu brumă și intensificări ale vântului, până sâmbătă dimineață. Temperaturile, în scădere"},
{"article_title": "Vremea este din nou la extreme. Ploi abundente și ninsori în mai multe zonă din țară"},
{"article_title": "Cod roșu de inundații pe râul Bârzava, în Timiș. Mesaj RO-Alert trimis localnicilor din Gătaia"},
{"article_title": "ANM: Cod galben de averse și descărcări electrice pentru localități din județele Prahova, Ilfov și Dâmbovița, până la 16:00"},
{"article_title": "Vremea rea cuprinde România. Ploi, descărcări electrice şi grindină, până miercuri, la 22:00. La munte, lapoviță și ninsoare"},
{"article_title": "Cod roșu de inundații care vizează bazinul hidrografic Bârzava, Timiș"},
{"article_title": "Vremea azi, 26 aprilie. Ploile vin în mai multe reprize în sud, centru și în est. Vântul prinde putere și vremea se răcește"},
{"article_title": "Cod portocaliu de inundații valabil în mai multe judeţe ale țării. Avertismentul hidrologilor"},
{"article_title": "Prognoza meteo azi, 25 aprilie. Vremea se menține închisă, iar în jumătatea vestică a țării se răcește. O să cadă și grindină"},
{"article_title": "Vin furtunile și ploile torențiale. ANM a emis o avertizare generală de vreme rea"},
{"article_title": "Vremea azi, 24 aprilie. Înnorările persistă în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 23 aprilie. Va fi soare și atmosferă plăcută în prima parte a zilei"},
{"article_title": "Ploi abundente în luna mai. Prognoza pe următoarele săptămâni"},
{"article_title": "Vremea azi, 22 aprilie. Temperaturile se mențin la valori normale pentru această perioadă"},
{"article_title": "Cum va fi vremea în țară de 1 Mai. Pare greu de crezut, dar încă se mai poate schia"},
{"article_title": "Vremea azi, 21 aprilie. În ţinuturile sudice şi la munte vin câteva reprize de ploaie"},
{"article_title": "Lumea s-ar putea confrunta cu temperaturi record în acest an, odată cu revenirea fenomenului El Nino"},
{"article_title": "INHGA: Avertizare Cod galben de viituri pe râuri din patru județe până vineri la prânz"},
{"article_title": "Vremea azi, 20 aprilie. Avem înnorări şi averse îndeosebi în sud, în est, în centru şi la munte"},
{"article_title": "Cum va fi vremea în următoarele zile. Val de aer cald, din acest weekend"},
{"article_title": "Vremea azi, 19 aprilie. Zonele din țară în care va continua să plouă"},
{"article_title": "Atenționare nowcasting Cod galben de averse și descărcări electrice în localități din Caraș-Severin, până la ora 21:20"},
{"article_title": "Cod galben de ploi torențiale în mai multe județe, până miercuri. HARTA cu zonele vizate"},
{"article_title": "Vremea azi, 18 aprilie. Ploi în mare parte a țării și temperaturi mai scăzute decât ar fi normal"},
{"article_title": "Prognoza pentru următoarele două săptămâni. Zonele în care vor fi averse aproape în fiecare zi"},
{"article_title": "Meteorologii anunţă ploi şi vânt în cea mai mare parte a ţării. Cum va fi vremea până la sfârșitul săptămânii"},
{"article_title": "Vremea azi, 17 aprilie. Ploi și înnorări în majoritatea regiunilor"},
{"article_title": "Vremea azi, 16 aprilie. Regiunile din România în care temperaturile scad și sunt anunțate ploi"},
{"article_title": "Meterologii anunță ploi abundente și grindină, de Paște. Prognoza meteo pentru țară și Capitală"},
{"article_title": "ANM a emis o avertizare cod galben de descărcări electrice şi grindină. Zonele vizate"},
{"article_title": "Vremea azi, 15 aprilie. Ce temperaturi au anunțat meteorologii"},
{"article_title": "Cum va fi vremea de Paște. Temperaturile vor scădea, iar precipitațiile vor cuprinde mai multe zone din țară"},
{"article_title": "Se strică vremea. ANM a emis o alertă de cod galben pentru ploi torențiale și vânt puternic în mai multe județe"},
{"article_title": "Vremea azi, 14 aprilie. Temperaturi mai mari decât normalul pe alocuri, dar și zone cu frig. Vin ploi și vijelii"},
{"article_title": "Vremea azi, 13 aprilie. Joi se încălzește. Sunt anunțate temperaturi plăcute și un cer senin"},
{"article_title": "Ninsorile continuă să facă probleme în zona de munte. Drumarii au intervenit pentru a curăța carosabilul"},
{"article_title": "Vremea azi, 12 ianuarie. Ziua de miercuri aduce înnorări și ploi în majoritatea regiunilor, însoțite de fenomene electrice"},
{"article_title": "Cum va fi vremea de Paște și pentru vacanța de 1 Mai"},
{"article_title": "Patru județe din Dobrogea şi sud-estul Munteniei, sub Cod galben de ploi și vânt puternic până la ora 15:00"},
{"article_title": "Vremea azi, 11 aprilie. Vremea de astăzi vine cu averse și înnorări persistente. Maximele pleacă de la nouă-zece grade"},
{"article_title": "Cod galben de ploi și vânt puternic. Harta județelor vizate"},
{"article_title": "Prognoza meteo pe regiuni, pentru 10 - 23 aprilie. Cum va fi vremea de Paște"},
{"article_title": "Vremea azi, 10 aprilie. Temperaturi scăzute, ninsori și viscol în nordul țării. În sud atmosfera este însorită"},
{"article_title": "Vremea azi, 9 aprilie. Se anunță atmosferă schimbătoare cu vânt, ploi și descărcări electrice"},
{"article_title": "Vremea azi, 8 aprilie. Temperaturile sunt în ușoară creștere. Se anunță o zi însorită în majoritatea regiunilor"},
{"article_title": "Vremea azi, 7 aprilie. Temperaturile rămân scăzute, dar precipitațiile devin neînsemnate"},
{"article_title": "Vremea azi, 6 aprilie. Ninsori în jumătatea nordică a ţării, maximile pornesc de la zero grade"},
{"article_title": "Circulație închisă pe toate drumurile publice din afara localităților din județele Iași și Botoșani. Perioada restricțiilor"},
{"article_title": "ANM a emis Cod Roşu de viscol şi ninsori. Ce județe sunt vizate"},
{"article_title": "Codul portocaliu de ninsori abundente a fost prelungit. Încă un județ afectat de viscol. HARTA zonelor vizate"},
{"article_title": "Vremea azi, 5 aprilie. Nu scăpăm de frig. Temperaturi scăzute pentru această perioadă"},
{"article_title": "Codul portocaliu de ninsori a fost extins. Vreme deosebit de rece, ninsori şi vânt. Harta zonelor cu viscol"},
{"article_title": "Vremea azi, 4 aprilie. Vreme neobişnuit de rece, vânt şi precipitaţii în toate zonele ţării"},
{"article_title": "Cum va fi vremea în următoarele zile. Temperaturile vor scădea semnificativ. Prognoza ANM"},
{"article_title": "Cum va fi vremea de Paște și de Florii. Ce se întâmplă cu temperaturile după vortexul polar"},
{"article_title": "Cod portocaliu de ninsori la munte. Ploi și vreme deosebit de rece în aproape toată țara. HARTĂ"},
{"article_title": "Val de aer polar peste România. Scad temperaturile și va ninge în zonele înalte"},
{"article_title": "Vremea azi, 3 aprilie. Se răceşte mai ales în jumătatea nordică şi ploile apar în centrul şi sud-vestul ţării"},
{"article_title": "Vortexul polar ajunge luni și în România. Temperaturile scad și cu 15 grade Celsius"},
{"article_title": "Vremea azi, 2 aprilie. Nu scăpăm de ploi. Iarna își mai face simțită prezența"},
{"article_title": "Vremea azi, 1 aprilie. Ploile se extind în mai multe zone din țară"},
{"article_title": "Vremea azi, 31 martie. Se încălzește în cea mai mare parte a țării. Se ating și 20 de grade în sud-vestul României"},
{"article_title": "Vremea azi, 30 martie. Joi se încălzește și o să avem soare și vreme bună în cea mai mare parte a țării"},
{"article_title": "Un val de frig a cuprins România și a adus temperaturi și de minus zece grade în unele zone. „Nu poți să stai în picioare”"},
{"article_title": "Centrul Infotrafic: Ninge în mai multe zone din țară. Drumarii intervin pentru a curăța carosabilul"},
{"article_title": "Vremea azi, 29 martie. Temperaturi scăzute pentru această dată din calendar"},
{"article_title": "ANIMAȚIE GRAFICĂ | Cum a răsturnat vântul puternic remorcile a două camioane aflate în mers. „Este un pericol”"},
{"article_title": "Iarna se întoarce în România. Se circulă în condiții dificile în centrul țării, unde a nins"},
{"article_title": "ANM: „Ne aflăm cumva la pragul unui uragan”. Se întoarce frigul în România: O masă de aer polar a intrat în țară"},
{"article_title": "Vremea azi, 28 martie. Temperaturi scăzute, vânt puternic și ploi abundente în cea mai mare parte a țării"},
{"article_title": "Se răcește vremea în București și avem temperaturi de iarnă. Prognoză specială pentru Capitală în perioada 27-29 martie"},
{"article_title": "Cod roșu de vânt puternic la munte. Avertismentul emis de meteorologi"},
{"article_title": "Vremea azi, 27 martie. Zi neplăcută, cu vânt și ploi în cea mai mare parte a țării"},
{"article_title": "Cod galben de viituri, luni şi marţi, pe râurile din opt bazine hidrografice din România. Recomandările INHGA"},
{"article_title": "Vremea se răceşte în Capitală, începând de luni. Cod galben de vânt puternic emis la nivelul țării"},
{"article_title": "Vremea azi, 26 martie. Soare cu nori și ploi anunțate în unele regiuni ale țării"},
{"article_title": "Vremea azi, 25 martie. Regiunile din România în care temperaturile scad și sunt anunțate ploi"},
{"article_title": "Prognoza meteo pentru următoarele patru săptămâni. Temperaturi mai scăzute decât cele normale. Unde va ploua | HARTA"},
{"article_title": "Vremea azi, 24 martie. Temperaturile trec de 20 de grade Celsius"},
{"article_title": "Vremea azi, 23 martie. Maximele vor ajunge la 20 de grade Celsius"},
{"article_title": "Vremea azi, 22 martie. În regiunile sudice şi în cele sud-estice vor fi înnorări şi câteva ploi slabe"},
{"article_title": "Cum va fi vremea de Paște 2023. Prognoza meteo pentru Săptămâna Mare și Florii"},
{"article_title": "Vremea azi, 21 martie. Vin câteva ploi slabe, mai ales în centrul ţării şi la munte. Prognoza pentru următoarele zile"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni. Vremea va fi, în general, frumoasă. Unde va ploua"},
{"article_title": "Vremea azi, 20 martie. Temperaturile continuă să crească. Avem vreme schimbătoare: pe seară apar câteva ploi"},
{"article_title": "Vremea azi, 18 martie. Nori de ploaie în estul şi în sud-estul ţării şi atmosferă însorită în celelalte zone"},
{"article_title": "ANM: Cod galben de intensificări ale vântului pentru mai multe zone din trei județe din Muntenia"},
{"article_title": "Vremea azi, 17 martie. Temperaturile încep să crească. Sunt anunțate ploi în ținuturile sudice"},
{"article_title": "Vremea azi, 16 martie. Se răcește simțitor și avem vreme închisă, iar la munte predomină ninsorile"},
{"article_title": "Cod galben de vânt puternic în cinci județe din țară, până joi seara. Informare de precipitații în mare parte din țară"},
{"article_title": "Vremea azi, 15 martie. Temperaturile încep să scadă. Sunt anunțate ploi în mai multe regiuni"},
{"article_title": "Vremea azi, 14 martie. O zi frumoasă și temperaturi în creștere, de până la 19-20 de grade în vest"},
{"article_title": "Cresc temperaturile, dar vin și ploile. Prognoza meteo pentru două săptămâni"},
{"article_title": "Vremea azi, 13 martie. Atmosferă însorită în majoritatea regiunilor țării. Temperaturile sunt în creștere"},
{"article_title": "Vremea azi, 12 martie. Temperaturile scad și se apropie de normalul perioadei"},
{"article_title": "Avertizare ANM: Cod galben de vânt puternic, ninsori şi viscol la munte"},
{"article_title": "Vremea azi, 11 martie. Sunt anunțate ploi și rafale de vânt în majoritatea regiunilor țării"},
{"article_title": "Cum va fi vremea la început de aprilie 2023. Anunțul meteorologilor privind evoluția vremii în următoarele patru săptămâni"},
{"article_title": "Se întorc ninsorile și toată țara este sub cod galben. Când se răcește în București și cum va fi vremea în weekend"},
{"article_title": "Vremea azi, 10 martie. Temperaturile cresc mai mult decât ar trebui"},
{"article_title": "Vremea azi, 9 martie. Vor fi temperaturi neobişnuit de ridicate cu până la 22 de grade în Lunca Dunării"},
{"article_title": "Cum va fi vremea de 8 Martie în București. Meteorologii anunță temperaturi de primăvară"},
{"article_title": "Vânt puternic în cea mai mare parte a țării și ploi la munte, până vineri. Cod galben în 11 județe. HARTĂ"},
{"article_title": "Vremea azi, 8 martie. Soare și vreme bună în regiunile sudice, dar se anunță lapoviță și ninsoare la munte"},
{"article_title": "Mult prea cald pentru această perioadă. Meteorologii anunță când se va răci din nou în România. GALERIE FOTO"},
{"article_title": "Vremea azi, 7 martie. Se încălzeşte mai ales în sudul şi în estul ţării pe unde se arată soarele"},
{"article_title": "Vremea azi, 6 martie. Nori și precipitații în vestul, nordul și centrul țării"},
{"article_title": "Vremea azi, 5 martie. Maximele vor atinge 13 grade Celsius"},
{"article_title": "Vremea azi, 4 martie. Se încălzește în mare parte din țară"},
{"article_title": "Vremea azi, 3 martie. Se anunță ploi în majoritatea regiunilor. Maximele zilei"},
{"article_title": "Vremea azi, 2 martie. Zi mohorâtă în cea mai mare parte a țării. La munte este anunțată lapoviță"},
{"article_title": "Vremea azi, 1 martie. Temperaturile cresc ușor, dar sudul țării va avea parte de ploi sporadice"},
{"article_title": "Cum va fi vremea în luna martie 2023. Când scăpăm de ninsori și primăvara își intră în drepturi"},
{"article_title": "Vremea azi, 28 februarie. Sunt anunțate ploi în sudul țării și ninsori în zonele montane"},
{"article_title": "Cum va fi vremea în primele două săptămâni de primăvară 2023. Zonele în care persistă frigul și unde va fi cald"},
{"article_title": "Vremea azi, 27 februarie. Temperaturile scad la începutul săptămânii. Sunt anunțate ninsori în anumite regiuni"},
{"article_title": "Staţiunea Borsec şi alte patru localități au rămas parţial nealimentate cu energie electrică, din cauza vântului"},
{"article_title": "Risc mare de avalanșă în Munţii Rodnei şi în Călimani-Bistriţei-Ceahlău, risc cotat cu patru din cinci. Avertismentul ANM"},
{"article_title": "ANM: Cod galben de vânt puternic în Ialomița, Călărași, Giurgiu, Teleorman și Constanța, valabil până la ora 20:00"},
{"article_title": "Cod portocaliu de ninsori până luni. Iată zonele vizate. ANM a emis și două coduri galbene"},
{"article_title": "Cod galben de vânt puternic în zone din 13 judeţe, sâmbătă seara, până la ora 23:00"},
{"article_title": "Cod portocaliu de viscol în zona de munte a judeţelor Gorj şi Vâlcea. Avertizarea, valabilă până sâmbătă seara, la ora 20:00"},
{"article_title": "Noi coduri de ninsori și viscol. Iată zonele afectate și cât sunt valabile. Va ninge în jumătate de țară"},
{"article_title": "Vremea azi, 25 februarie. Se anunță ninsori și viscol în anumite regiuni ale țării"},
{"article_title": "Vremea pentru sfârșitul lunii februarie: Meteorologii anunță două anotimpuri în același timp"},
{"article_title": "Ninsori, viscol și ploi în weekend. Unde vine primăvara și în ce zone e în continuare cod galben de viscol"},
{"article_title": "Cum va fi vremea în luna martie. Ploi abundente și temperaturi de primăvară"},
{"article_title": "Vremea azi, 24 februarie. Vor fi ploi în majoritatea zonelor și se înteţeşte şi vântul"},
{"article_title": "Vremea azi, 23 februarie. Se răceşte în sudul şi în estul ţării, pe unde apar câteva ploi slabe"},
{"article_title": "Vremea azi, 22 februarie. Temperaturile scad, dar tot vor fi mai mari decât cele medii pentru această perioadă"},
{"article_title": "Alertă de viscol și vânt puternic în mai multe județe din țară. Zonele aflate sub Cod portocaliu. HARTĂ"},
{"article_title": "Vremea azi, 21 februarie. Se încălzește simțitor, dar vântul se intensifică aproape peste tot"},
{"article_title": "Cât de cald va fi la început de martie 2023 în toată țara. Prognoza meteo pentru perioada 20 februarie - 5 martie"},
{"article_title": "Vremea azi, 20 februarie. Temperaturile scad în toată țara și va ploua în mai multe zone"},
{"article_title": "Primăvara a venit deja. În martie, meteorologii anunță temperaturi mai ridicate decât ar fi normal"},
{"article_title": "Alerta de viscol puternic a fost prelungită. Zonele aflate sub Cod portocaliu. HARTĂ"},
{"article_title": "Vremea azi, 19 februarie. Temperaturile ajung la 17 grade Celsius, dar vântul se întețește"},
{"article_title": "Cod roşu de vânt puternic în zonele montane din mai multe județe. Rafalele pot depăşi 145 de kilometri la oră"},
{"article_title": "Viscol puternic până duminică seară. Zonele aflate sub cod portocaliu. HARTĂ"},
{"article_title": "Vremea azi, 18 februarie. Vom avea temperaturi de primăvară în aproape toată țara"},
{"article_title": "Cod galben şi portocaliu de vânt puternic până luni dimineaţă, în mai multe zone din țară. Ninsori abundente la munte"},
{"article_title": "Cum va fi vremea în weekend la munte, în București și în țară. De la cod portocaliu de ninsori, la temperaturi de primăvară"},
{"article_title": "Când vine primăvara în toată țara. Anunțul meteorologilor privind vremea în luna martie"},
{"article_title": "Cod galben de vânt puternic în zonele montane din șapte județe. Atenționarea, valabilă până la ora 10:00"},
{"article_title": "Vremea azi, 17 februarie. Temperaturile vor fi ridicate, dar nu scăpăm de ploi. Maximele zilei"},
{"article_title": "Vremea azi, 16 februarie. Temperaturi ridicate în majoritatea regiunilor din țară"},
{"article_title": "Vremea azi, 15 februarie. Zi însorită în majoritatea regiunilor din țară. Ninsori anunțate în zona montană"},
{"article_title": "Cum va fi vremea în luna martie 2023. Meteorologii au anunțat că vor fi ninsori. Zonele vizate"},
{"article_title": "Vremea azi, 14 februarie. Vremea se schimbă și o să se facă mai cald în sud și în est. În Oltenia, maximele ajung la 10 grade"},
{"article_title": "Cât mai ține frigul și când se întorc ninsorile. Prognoza meteo pentru perioada 13-26 februarie 2023"},
{"article_title": "20 de județe sub cod galben de vânt puternic. Anunțul meteorologilor în legătură cu vremea în următoarele zile"},
{"article_title": "Cât de aspră este această iarnă în România. Meteorologii au dat verdictul și au anunțat zona în care a fost cel mai frig"},
{"article_title": "Vremea azi, 13 februarie. Soare și vreme bună în sudul țării și ninsori în zonele montane"},
{"article_title": "Vremea azi, 12 februarie. Ninsorile cuprind majoritatea regiunilor din țară"},
{"article_title": "A treia zi de ger extrem la Întorsura Buzăului: S-au înregistrat -26 de grade Celsius"},
{"article_title": "Vremea azi, 11 februarie. Temperaturi scăzute și ninsori anunțate în prima parte a zilei"},
{"article_title": "Cum va fi vremea în următoarea perioadă. Prognoza meteo până la jumătatea lunii martie"},
{"article_title": "Vremea azi, 10 februarie. Încă o zi însorită, dar gerul persistă"},
{"article_title": "Vremea azi, 9 februarie. Ger și vreme rece în multe zone din țară. Maximele ajung la 4 grade în sudul României"},
{"article_title": "Un val de ger cuprinde România. Cod galben de ninsori și viscol în 13 județe. Vor fi -25 de grade"},
{"article_title": "Vremea azi, 8 februarie. Avem o zi foarte rece, cu ger dimineaţa în nord, nord-est şi în centru"},
{"article_title": "Vremea azi, 7 februarie. Mai vin câteva ninsori slabe în jumătatea estică pe unde şi vântul rămâne destul de insistent"},
{"article_title": "Cât ține frigul în România. Temperaturile coboară până la -20 de grade. Prognoza meteo pentru 6-19 februarie 2023"},
{"article_title": "Vremea azi, 6 februarie. Avem ger dimineaţa şi câteva ninsori slabe în jumătatea de est şi la munte"},
{"article_title": "ANM anunță val de frig pentru toată țara. Cât va dura. Cod galben de viscol și vânt"},
{"article_title": "Vremea azi, 5 februarie. Temperaturile vor fi negative în aproape toată țara"},
{"article_title": "România, lovită de ger și viscol. Temperaturile ar putea ajunge până la minus 20 de grade"},
{"article_title": "Cod galben și portocaliu de ninsori pentru mai multe zone din țară. Până când este valabil și unde va fi viscol"},
{"article_title": "Vremea azi, 4 februarie. Ninsorile cuprind aproape toată țara. Scad temperaturile"},
{"article_title": "Ciclon polar peste România începând din weekend. Anunțul meteorologilor despre venirea gerului"},
{"article_title": "Se întorc ninsorile în București. Ce anunță meteorologii pentru weekend, în Capitală"},
{"article_title": "Vremea azi, 3 februarie. Ninsori și lapoviță în unele regiuni din țară. Maximele zilei"},
{"article_title": "Avertizări nowcasting - cod portocaliu de ninsoare şi vânt puternic, valabile până la 12:00. Ce zone sunt vizate"},
{"article_title": "Vremea azi, 2 februarie. Vreme închisă în zona intracarpatică și un pic de soare în restul țării. Apar și precipitații"},
{"article_title": "Cod galben de ninsori și viscol în zona de munte valabil până vineri dimineață. În Oltenia și Transilvania va sufla vântul"},
{"article_title": "Vremea azi, 1 februarie. Cerul rămâne acoperit și se anunță precipitații slabe în estul României"},
{"article_title": "Cod galben de viscol la altitudini mari în Carpații Meridionali și de Curbură. Prognoza pentru București"},
{"article_title": "Vremea azi, 31 ianuarie. Zi cu ninsori și lapoviță în zona intracarpatică și la munte"},
{"article_title": "Cod galben de vânt şi ninsoare în zonele de munte din judeţele Bihor, Alba şi Cluj"},
{"article_title": "Ce se întâmplă cu vremea în România. Prognoza meteo în săptămâna 30 ianuarie – 5 februarie 2023"},
{"article_title": "Vremea azi, 30 ianuarie. Sunt anunțate ninsori în zonele montane. Temperaturile se mențin scăzute în toată țara"},
{"article_title": "13 drumuri judeţene din Vrancea, dar şi două din Galaţi, închise din cauza zăpezii. Șoferii sunt disperați"},
{"article_title": "Vremea extremă a blocat drumurile din România. Ninsorile și viscolul au ținut mii de oameni ostatici în mașini, în frig"},
{"article_title": "Vremea azi, 29 ianuarie. Ninsorile persistă în majoritatea regiunilor din țară"},
{"article_title": "Cod galben de vreme rea în mai multe județe din România, până duminică dimineață. Ce zone au ieșit de sub cod portocaliu"},
{"article_title": "Ninsorile au dat traficul peste cap în toată țara. Șoferii au așteptat ore întregi în coloane. Stare de alertă în Vrancea"},
{"article_title": "Viscolul a făcut ravagii în Capitală. Sute de utilaje au fost puse în alertă vineri spre sâmbătă noapte"},
{"article_title": "Vremea azi, 28 ianuarie. Vreme închisă în majoritatea regiunilor. Predomină ninsorile în toată țara"},
{"article_title": "Iarna a pus stăpânire pe România. 27 de județe și Capitala se află, până duminică dimineață, sub avertizare de vreme severă"},
{"article_title": "Vin ninsorile și în Capitală. Meteorologii anunță că ploaia se va transforma, treptat, în zăpadă care se va depune în strat"},
{"article_title": "Codul galben de ninsoare şi viscol a fost prelungit. Cod portocaliu de ninsori în 5 judeţe"},
{"article_title": "Vremea azi, 27 ianuarie. Ninge abundent în toată țara. Se va depune strat consistent de zăpadă"},
{"article_title": "Cod galben de ninsoare și viscol pentru mare parte din țară. În București va fi strat de zăpadă între 8-15 cm"},
{"article_title": "Vremea azi, 26 ianuarie. În ce zone se anunță ploi și ninsori"},
{"article_title": "Zăpada pune stăpânire pe România. Ce zone sunt vizate de ciclonul mediteraneean, care se îndreaptă spre țara noastră"},
{"article_title": "Un ciclon va aduce ”ninsori abundente” în România, cu straturi de zăpadă și de 30 de centimetri. Va ninge și în București"},
{"article_title": "Vremea azi, 25 ianuarie. Temperaturi de iarnă în toată țara. Când ninge în București"},
{"article_title": "Cât ține frigul în România. Meteorologii au anunțat când încep ninsorile și când se va încălzi în februarie"},
{"article_title": "Vremea azi, 24 ianuarie. Maximele vor atinge 10 grade Celsius"},
{"article_title": "Meteorologii au anunțat când vin ninsorile în cea mai mare parte a țării. Prognoza meteo pentru 23 ianuarie–5 februarie 2022"},
{"article_title": "Vremea azi, 23 ianuarie. Se răceşte în sudul şi estul ţării, dar în celelate regiuni o să fie mult mai cald decât ar trebui"},
{"article_title": "Cum va fi vremea în ultima săptămână din luna ianuarie. Meteorologii anunță schimbări pentru februarie"},
{"article_title": "Vremea azi, 22 ianuarie. În nord, în centru şi în est se anunţă o zi mohorâtă, cu precipitaţii slabe"},
{"article_title": "Meteorologii au emis o atenţionare cod galben de precipitaţii şi viscol în Carpaţii Meridionali valabilă până duminică seară"},
{"article_title": "Vremea azi, 21 ianuarie. Temperaturile scad. În vest și sud-vest va ploua"},
{"article_title": "Meteorologii au anunțat când vin frigul și ninsorile în toată România. Cum va fi vremea în februarie"},
{"article_title": "Vremea în luna februarie. Ce anunță meteorologii pentru primele trei săptămâni ale lunii"},
{"article_title": "Vremea azi, 20 ianuarie. O nouă zi cu temperaturi de primăvară, dar va ploua în aproape toată țara"},
{"article_title": "Alertă de viscol puternic și precipitații abundente. Cod portocaliu emis în 10 județe"},
{"article_title": "Nou cod roșu de viscol și ninsori. Alertă Nowcasting emisă de meteorologi pentru trei județe"},
{"article_title": "Vremea azi, 19 ianuarie. Atmosfera se menține nefiresc de caldă în sudul țării"},
{"article_title": "Risc de avalanșe în mai multe masive din România. La ce trebuie să fie atenți turiștii"},
{"article_title": "Este cea mai caldă zi de ianuarie din ultimii 22 de ani în București"},
{"article_title": "Vreme la extreme, în România. La poalele munților este primăvară, iar pe culmi este iarnă"},
{"article_title": "Vremea azi, 18 ianuarie. Temperaturi extrem de ridicate pentru această lună. În Bucureşti va fi cel mai cald"},
{"article_title": "Avertisment meteo: Cod roşu de viscol în zona montană a judeţului Cluj. A fost emis Ro-Alert"},
{"article_title": "Vreme la extreme, cu mașini îngropate în zăpadă la munte și temperaturi de primăvară în sud"},
{"article_title": "Ger de crapă pietrele. A nins abundent în mai multe țări din Europa"},
{"article_title": "Cod roșu de viscol. Zonele în care ninge și viscolește puternic în România. A fost emisă atenționare RO-Alert - VIDEO"},
{"article_title": "Ce spun meteorologii despre venirea ninsorilor în România. Prognoza pe patru săptămâni"},
{"article_title": "Vremea azi, 17 ianuarie. Se anunță o zi mult mai caldă decât ar fi normal pentru această perioadă din an"},
{"article_title": "Vremea în a doua jumătate a lunii ianuarie 2023, în țară și la munte. Când revin frigul și ninsorile"},
{"article_title": "Vremea în București în perioada 16-19 ianuarie 2023. Meteorologii anunță că se va încălzi considerabil"},
{"article_title": "Vremea azi, 16 ianuarie. Ploi și descărcări electrice în cea mai mare parte a țării"},
{"article_title": "Trăim într-o urgență climatică. Este avertismentul făcut de specialiștii climatologi, după cea mai gravă secetă din 2022"},
{"article_title": "ANM a emis duminică o atenţionare nowcasting Cod galben de ceaţă în localităţi din judeţul Botoşani, până la ora 21:00"},
{"article_title": "Cod galben de ceaţă şi polei. Județele din România vizate de avertismentul meteo"},
{"article_title": "Vremea azi, 15 ianuarie. Ceață și burniță în prima parte a zilei, soare și vreme bună mai târziu"},
{"article_title": "Atenționare Cod galben de ceaţă şi polei. Județele din România vizate de avertismentul meteorologilor"},
{"article_title": "Vremea azi, 14 ianuarie. Zi mohorâtă cu ploi slabe, ceață și burniță"},
{"article_title": "Atenționare Cod galben de ceață în mai multe județe din țară. Avertismentul meteorologilor"},
{"article_title": "Vremea rea a cuprins toată țara. Vântul a suflat cu putere pe litoral, cu peste 50 de kilometri pe oră"},
{"article_title": "Vremea azi, 13 ianuarie 2023. În vest şi nord-vest avem o zi însorită, dar pe seară apar alte ploi"},
{"article_title": "Vremea rea a cuprins toată țara. Zonele din România în care a nins abundent"},
{"article_title": "Avertisment meteorologic: Cod galben de ceaţă în mai multe zone din țară"},
{"article_title": "Meteorologii anunţă depuneri de polei în Moldova şi în nord-estul Munteniei"},
{"article_title": "Vremea azi, 12 ianuarie. Ploile continuă în mare parte din țară"},
{"article_title": "Vremea rea face ravagii în România. Porturile au fost închise în Constanța, iar un avion nu a putut să aterizeze la Suceava"},
{"article_title": "Vremea rea a făcut ravagii în Capitală. Bilanțul pagubelor făcute de vântul puternic și de ploi"},
{"article_title": "Atenționare Cod galben de fenomene periculoase. Județele vizate de avertismentul meteorologilor"},
{"article_title": "Vremea azi, 11 ianuarie. Avem o zi mohorâtă cu precipitaţii în majoritatea zonelor"},
{"article_title": "Se schimbă vremea în toată țara. Meteorologii mențin valabile două coduri de precipitații abundente în mai multe zone"},
{"article_title": "Vremea pe două săptămâni la munte și în țară - unde vin ninsorile. Prognoza meteo pentru 9-22 ianuarie 2023"},
{"article_title": "Ploi abundente, ninsori, polei și vânt puternic în mai multe județe. Harta zonelor afectate de vremea severă"},
{"article_title": "Vremea azi, 10 ianuarie. Vom avea precipitaţii în majoritatea regiunilor. La munte ninge sau cade lapoviţă"},
{"article_title": "Vremea azi, 9 ianuarie. Temperaturile rămân ridicate, dar vântul se intensifică. La munte va ninge"},
{"article_title": "Vremea azi, 8 ianuarie. Temperaturile rămân ridicate, iar în unele zone va ploua"},
{"article_title": "Vremea azi, 7 ianuarie. Temperaturile scad, dar tot va fi mai cald decât în mod obișnuit"},
{"article_title": "Prognoza meteo pentru patru săptămâni. Se anunță temperaturi ridicate în prima săptămână din februarie"},
{"article_title": "Vreme neobișnuit de caldă pentru luna ianuarie în România. 22,2 grade Celsius, temperatura maximă absolută a acestei luni"},
{"article_title": "Cod galben de vânt în mai multe judeţe din țară. Avertismentul meteorologilor"},
{"article_title": "Vremea azi, 6 ianuarie. Temperaturile rămân ridicate în sudul țării. Care sunt maximele zilei"},
{"article_title": "România se confruntă cu o secetă pedologică extremă. Climatolog: „Zăpada în România va dispărea pe arii mari”"},
{"article_title": "Vremea azi, 5 ianuarie. Temperaturi ridicate pentru această perioadă a anului"},
{"article_title": "Cod galben de vânt, viscol și ninsori în mai multe județe din țară în prima săptămână din 2023"},
{"article_title": "Cum va fi vremea în București de Bobotează. Prognoza meteo pentru 5-6 ianuarie 2023"},
{"article_title": "Vremea azi, 4 ianuarie. Temperaturile rămân ridicate pentru această perioadă"},
{"article_title": "ANM: Avertizări nowcasting Cod galben de ceață, polei și burniță în localităţi din şase judeţe, în orele următoare"},
{"article_title": "2 ianuarie 2023, cea mai caldă zi de ianuarie din istoria României. Recorduri incredibile de temperatură"},
{"article_title": "Vremea azi, 3 ianuarie. Temperaturile scad, dar va fi în continuare mai cald decât în mod normal"},
{"article_title": "Atenționare cod galben de ceaţă densă în şapte judeţe din țară. Avertismentul meteorologilor"},
{"article_title": "Vremea azi, 31 decembrie. Ultima zi din an ne aduce vreme caldă, cu soare"},
{"article_title": "Atenționare cod galben de ploaie şi posibile depuneri de polei. Județele care sunt vizate de avertismentul meteorologic"},
{"article_title": "Vremea azi, 30 decembrie. Temperaturi mai ridicate decât normalul perioadei. În vest, nord și centrul țării se anunță ploi"},
{"article_title": "Vremea azi, 29 decembrie. Temperaturile cresc, dar se anunță și ploi"},
{"article_title": "Vremea în lume s-a dat peste cap. Temperaturi de primăvară în Europa și furtuni de zăpadă în Statele Unite"},
{"article_title": "Vremea azi, 28 decembrie. Temperaturile se menţin peste valorile normale, maximele ajung şi ajung pe la 10 grade"},
{"article_title": "Vremea azi, 27 decembrie. Temperaturi nefiresc de ridicate, în regiunile extracarpatice se ating chiar şi 15 grade Celsius"},
{"article_title": "Suceava și Neamț, sub cod galben de vânt. Sunt semnalate intensificări ale vântului de până la 100 km/h, în zona de munte"},
{"article_title": "Cum va fi vremea în următoarele două săptămâni"},
{"article_title": "Vremea azi, 24 decembrie. Vremea va fi mai caldă decât ar trebui, înnorările persistă și o să picure trecător"},
{"article_title": "Cod galben de ceață pe mai multe drumuri din judeţele Bacău, Buzău, Călăraşi, Galaţi, Ialomiţa şi Vrancea, dar şi pe A2"},
{"article_title": "Vremea azi, 23 decembrie. Temperaturile ajung la 13 grade Celsius"},
{"article_title": "Cum va fi vremea de Crăciun și de Revelion 2023. Noutăți de la ANM"},
{"article_title": "Vremea azi, 22 decembrie. Se anunță ceață și ploi trecătoare"},
{"article_title": "Cod galben valabil în mai multe județe din țară. Zonele în care este semnalată ceață intensă"},
{"article_title": "Prima ninsoare în București. Unde au căzut primii fulgi de nea de anul acesta | FOTO"},
{"article_title": "Vremea azi, 21 decembrie. Temperaturile rămân mai modeste, iar în sudul Olteniei și al Munteniei vor fi cel mult 4-5 grade"},
{"article_title": "Vremea azi, 20 decembrie. Temperaturile cresc ușor pe timpul zilei. Domină atmosfera însorită"},
{"article_title": "Vremea azi, 19 decembrie. Temperaturile scad în toată țara, iar la munte sunt așteptate ninsori. Maximele zilei"},
{"article_title": "Vremea azi, 18 decembrie. Temperaturile scad accentuat la nivelul întregii țări"},
{"article_title": "Atenționare hidrologică cod portocaliu, până duminică dimineața. Există pericol de inundații"},
{"article_title": "Avertizare de cod galben și portocaliu de inundații pe râuri din judeţele Satu Mare, Sălaj, Bihor, Arad şi Hunedoara"},
{"article_title": "Vremea azi, 17 decembrie. Temperaturi neobișnuit de ridicate pentru această perioadă a anului"},
{"article_title": "Meteorologii au emis mai multe avertizări cod galben de ceață în 12 județe, în următoarele ore"},
{"article_title": "Cod galben de ploi abundente în mai multe județe. Vor fi averse pe alocuri și descărcări electrice"},
{"article_title": "Cum va fi vremea de Crăciun și de Revelion 2023. Prognoza meteo pentru următoarele patru săptămâni"},
{"article_title": "Vremea azi, 16 decembrie. Avem temperaraturi ridicate în cea mai mare parte a țãrii"},
{"article_title": "Vremea azi, 15 decembrie. În est şi în sud-est va ploua, iar la munte sunt așteptate precipitații mixte"},
{"article_title": "Cod galben de ninsori şi viscol în 11 judeţe. Meteorologii anunță precipitaţii şi polei în restul regiunilor"},
{"article_title": "Vremea azi, 14 decembrie. Avem o dimineaţă foarte rece, dar temperaturile cresc pe timpul zilei în majoritatea zonelor"},
{"article_title": "Vremea azi, 13 decembrie. Temperaturile se mențin scăzute în majoritatea regiunilor. În București vor fi 4 grade"},
{"article_title": "Vremea azi, 12 decembrie. Se răceşte accentuat și o să ningă în zonele de munte, dar şi prin vestul, centrul şi nordul ţării"},
{"article_title": "Vremea azi, 11 decembrie. Va ploua în cea mai mare parte a țării. În vest, nord și centru temperaturile scad"},
{"article_title": "Vremea azi, 10 decembrie. Temperaturi neobișnuit de mari pentru această perioadă, dar și ploi"},
{"article_title": "Cum va fi vremea de Crăciun 2022 și Revelion 2023. Prognoza meteo pentru toată țara în perioada Sărbătorilor de iarnă"},
{"article_title": "Cod galben de ceață și polei în 11 județe. Anunțul făcut de ANM"},
{"article_title": "Vremea azi, 9 decembrie. Astăzi o să se facă mai cald, iar în jumătatea vestică a țării o să plouă"},
{"article_title": "Vremea azi, 8 decembrie. Ceață și înnorări persistente pe parcursul zilei. Ce temperaturi se anunță"},
{"article_title": "Cod galben de ceaţă şi gheţuş în zone din patru judeţe din Moldova"},
{"article_title": "Cum va fi vremea de Crăciun și de Anul Nou. Prognoza meteo pentru următoarele patru săptămâni"},
{"article_title": "Vremea azi, 7 decembrie. Se anunță o zi închisă, cu ploi în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 6 decembrie. Atmosfera se menține mohorâtă în mare parte din țară"},
{"article_title": "Vremea azi, 5 decembrie. Temperaturile se mențin ridicate în vest, iar la munte o să fie lapoviță și ninsoare"},
{"article_title": "Vremea azi, 4 decembrie 2022. Zonele din țără unde temperaturile depășesc valorile normale. Sunt anunțate și rafale de vânt"},
{"article_title": "Vremea azi, 3 decembrie 2022. O nouă zi mohorâtă și rece. Regiunile în care va ploua"},
{"article_title": "Vremea azi, 2 decembrie. Maximele pleacă de la minus 1 grad în nord-est şi ajung la 6-7 grade în vest"},
{"article_title": "Cod galben de polei în 11 judeţe, până vineri la prânz"},
{"article_title": "Cât de mult ar putea scădea temperaturile în decembrie față de luna noiembrie. Vremea poate fi schimbătoare"},
{"article_title": "Vremea de 1 Decembrie. Prognoza specială pentru Ziua Națională"},
{"article_title": "Vremea azi, 30 noiembrie. Avem o zi mohorâtă cu precipitaţii slabe în sudul, sud-vestul şi în estul ţării"},
{"article_title": "Vremea azi, 29 noiembrie. Precipitaţii în sud şi în est, iar vântul se înteţeşte în sud-vest şi în sud-est"},
{"article_title": "Vremea azi, 28 noiembrie. Se anunță ploi și atmosferă închisă în regiunile sudice și în cele estice"},
{"article_title": "Vremea azi, 27 noiembrie. Vremea se răcește simțitor. În București maximele nu vor depăși 8 grade Celsius."},
{"article_title": "Vremea astăzi, 26 noiembrie. În ce zone din România vom avea soare"},
{"article_title": "Cum va fi vremea în minivacanța de 1 decembrie. Prognoza pe două săptămâni, pentru fiecare regiune în parte"},
{"article_title": "Cum va fi vremea de Crăciun. Prognoza extinsă arată valori medii pentru temperaturi și precipitații"},
{"article_title": "Vremea azi, 25 noiembrie. Temperaturile sunt în creștere, dar nu scăpăm de ploi. Zonele în care va cădea și lapovița"},
{"article_title": "Vremea azi, 24 noiembrie. Regiunile în care sunt așteptate ploi și ninsori. Maximele zilei"},
{"article_title": "Vremea azi, 23 noiembrie. Vânt și ploi abundente în mare parte din țară"},
{"article_title": "Vremea azi, 22 noiembrie. Ziua de marți ne aduce vreme caldă în vestul și în sudul țării"},
{"article_title": "Vremea azi, 21 noiembrie. Se anunță ninsori în anumite zone din țară"},
{"article_title": "Iarna a pus stăpânire pe mai multe zone din țară, iar 14 județe din sudul țării și Capitala se află sub cod galben de ploi"},
{"article_title": "Avertizări de ploi abundente și vijelii. La munte și în nordul Moldovei va ninge"},
{"article_title": "Vremea azi, 20 noiembrie. Duminică vremea se păstrează caldă pentru această perioadă"},
{"article_title": "Iarna și-a intrat în drepturi în mare parte din România. Meteorologii au emis cod galben de ninsori în 11 județe"},
{"article_title": "Vremea azi, 19 noiembrie. Toamnă frumoasă, dar cu temperaturi mult mai ridicate decât ar fi normal"},
{"article_title": "Atenționare ANM de ploi și ninsori. Este afectată toată țara"},
{"article_title": "Vremea azi, 18 noiembrie. Ploile se extind dupã prânz în vest, nord şi centru"},
{"article_title": "Vremea azi, 17 noiembrie. Vremea se răceşte simţitor. În nordul Moldovei vor fi doar 4 grade şi o să cadă lapoviţă"},
{"article_title": "Vremea astăzi, 16 noiembrie. Zonele din România în care va ploua"},
{"article_title": "Vremea azi, 15 noiembrie. Avem vreme mai caldă decât în mod obişnuit, îndeosebi în vestul şi în nord-vestul ţării"},
{"article_title": "Cum va fi vremea în următoarele două săptămâni. Temperaturile scad, iar șansele de ploaie cresc"},
{"article_title": "Vremea azi, 14 noiembrie. Se răceşte mai ales în sud şi în est, iar vreme caldă mai găsim doar în vestul țării"},
{"article_title": "Vremea azi, 13 noiembrie. Ziua începe cu nori de joasă altitudine, dar amiaza ne-aduce atmosferă plăcută"},
{"article_title": "Vremea azi, 12 noiembrie. Temperaturi neobișnuite pentru această perioadă"},
{"article_title": "Vremea azi, 11 noiembrie. Temperaturile scad și se anunță ploi în regiunile din sudul și estul țării"},
{"article_title": "Vremea azi, 10 noiembrie. Atmosferă frumoasă și caldă în majoritatea regiunilor din țară"},
{"article_title": "Vremea azi, 9 noiembrie. În majoritatea zonelor se arată soarele și după prânz se face mai cald decât ar fi normal"},
{"article_title": "Vremea azi, 8 noiembrie. Temperaturi ridicate în mare parte a țării. Se anunță nori și burniță în zonele montane"},
{"article_title": "Vremea azi, 7 noiembrie. Temperaturile rămân ridicate, dar apar și ploile"},
{"article_title": "Vremea azi, 6 noiembrie. Temperaturile rămân ridicate în majoritatea regiunilor, dar nu scăpăm de ploi"},
{"article_title": "Vremea azi, 5 noiembrie. Temperaturile se mențin ridicate în mare parte din țară"},
{"article_title": "Vremea azi, 4 noiembrie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Florinela Georgescu (ANM): De vineri, temperaturile încep să scadă"},
{"article_title": "Vremea azi, 3 noiembrie. Se mai răcește, dar temperaturile rămân ridicate. Maximele vor ajunge la 22 de grade Celsius"},
{"article_title": "Vremea azi, 2 noiembrie. Temperaturile continuă să crească şi ajung la valori mai potrivite pentru o zi de vară"},
{"article_title": "Caniculă de toamnă. Se anunță temperaturi ridicate și în luna noiembrie"},
{"article_title": "Vremea azi, 1 noiembrie 2022. Atmosferă însorită în sud și în sud-vest, se vor atinge 26 de grade în Banat"},
{"article_title": "Vremea în România în prima jumătate a lunii noiembrie. Care vor fi temperaturile, pe regiuni"},
{"article_title": "Vremea azi, 31 octombrie 2022. Temperaturi nefiresc de mari pentru final de Octombrie, se ating 27 de grade în Oltenia"},
{"article_title": "Vremea azi, 30 octombrie. Vremea rămâne caldă și astăzi, iar pe partea sudică domină timpul frumos"},
{"article_title": "Vremea azi, 29 octombrie. Început de weekend cu temperaturi ridicate în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 28 octombrie. Se face mai cald decât ar fi normal pentru această perioadă. Maximele ajung la 23 de grade"},
{"article_title": "Vremea azi, 27 octombrie. Atmosfera se menține caldă în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 26 octombrie. Soare și atmosferă de vară în sudul țării"},
{"article_title": "Vremea azi, 25 octombrie. Soare și atmosferă de vară în sudul țării"},
{"article_title": "Vremea azi, 24 octombrie. Săptămâna începe cu soare și vreme bună în cea mai mare parte a țării"},
{"article_title": "Cum va fi vremea în ultima săptămână din luna octombrie. Anunțul meteorologilor"},
{"article_title": "Vremea azi, 23 octombrie. Zi caldă în ținuturile sudice, cu maxime de până la 25 de grade Celsius"},
{"article_title": "Vremea azi, 22 octombrie. Temperaturi mai ridicate, dar nu scăpăm de ploi. Regiunile vizate de precipitații"},
{"article_title": "Vremea azi, 21 octombrie. Cer senin în prima parte a zilei şi câţiva nori mai târziu în vest şi în nord-vest"},
{"article_title": "Cum va fi vremea în decembrie, ianuarie și februarie. Avertismentul ANM: „Ar trebui să fim cu toţii conştienţi”"},
{"article_title": "Vremea azi, 20 octombrie. Vântul se înteţeşte în est şi în sud-est, iar maximele ajung până la 20 de grade în Oltenia"},
{"article_title": "Vremea azi, 19 octombrie. Se răceşte în jumătatea nordică pe unde se înnorează şi s-ar putea să plouă puţin"},
{"article_title": "Vremea azi, 18 octombrie. Va fi o zi însorită cu maxime cuprinse între 18 și 24 de grade Celsius"},
{"article_title": "Vremea azi, 17 octombrie. Temperaturile cresc uşor şi la amiazã vor fi 17 grade în Dobrogea"},
{"article_title": "Vremea azi, 16 octombrie. Va fi o zi însorită cu maxime cuprinse între 15 și 22 de grade Celsius"},
{"article_title": "Vremea azi, 15 octombrie. Prognoza meteo pentru București și restul țării."},
{"article_title": "Vremea azi, 14 octombrie. Vreme schimbătoare în sudul, centrul și estul țării. O să plouă slab la deal și la munte"},
{"article_title": "Vremea azi, 13 octombrie. Zonele în care o să plouă"},
{"article_title": "Vremea azi, 12 octombrie. Se anunță o zi înnorată și ploioasă"},
{"article_title": "Vremea azi, 11 octombrie. Se anunță o zi însorită, cu temperaturi apropiate de normalul perioadei"},
{"article_title": "Vremea azi, 10 octombrie. Se anunță o zi însorită, cu temperaturi normale pentru această perioadă"},
{"article_title": "Vremea azi, 9 octombrie. Temperaturi scăzute în mare parte a țării"},
{"article_title": "Vremea azi, 8 octombrie. Se anunță o zi de toamnă blândă, cu soare și atmosferă plăcută"},
{"article_title": "Vremea astăzi, 7 octombrie. Soare şi atmosferă plăcută în jumătatea vestică şi în zonele centrale"},
{"article_title": "Vremea azi, 6 octombrie. Maxime de la 16 grade în Transilvania până la 24 de grade în sudul ţării"},
{"article_title": "Vremea azi, 5 octombrie. Picură trecător în regiunile de deal, iar maximele ajung la 21 de grade"},
{"article_title": "Vremea azi, 4 octombrie. În regiunile deluroase şi montane o să picure trecător, maximele ajung la 21 de grade"},
{"article_title": "Vremea azi, 3 octombrie. Atmosfera devine rece în majoritatea regiunilor mai puţin în sud şi în sud-est"},
{"article_title": "Toamnă cu caniculă. Meteorologii avertizează că temperaturile pot ajunge la 38 de grade în octombrie"},
{"article_title": "Vremea astăzi, 2 octombrie. Orașul din România unde temperatura va ajunge la 27 de grade"},
{"article_title": "Atenționări ANM: Furtuni și vijelii în mai multe județe. Iată zonele vizate"},
{"article_title": "Vremea azi, 1 octombrie. Temperaturi crescute pentru această perioadă a anului"},
{"article_title": "Vremea azi, 30 septembrie. Vremea rămâne caldă, iar în jumãtatea de sud-est a tãrii se vor înregistra 31 de grade"},
{"article_title": "Vremea azi, 28 septembrie. Temperaturi scăzute în aproape toată țara, înnorări și averse"},
{"article_title": "Vremea azi, 27 septembrie. Atmosferă însorită în cea mai mare parte a țării"},
{"article_title": "Cod galben de ploi însemnate cantitativ în 14 judeţe, până marţi seară"},
{"article_title": "Vremea azi, 26 septembrie. Temperaturile continuă să crească, iar în sud-est se ating 29 de grade"},
{"article_title": "Vremea azi, 25 septembrie. Temperaturi ridicate în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 24 septembrie. Zonele în care temperaturile coboară până la limita înghețului"},
{"article_title": "Vremea azi, 23 septembrie 2022. Apar ploile pe suprafeţe extinse în nord, în est, în centru şi pe la munte"},
{"article_title": "Vremea azi, 22 septembrie. Se înregistrează temperaturi scăzute și înnorări şi ploi în vest"},
{"article_title": "Vremea azi, 21 septembrie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Vremea azi, 20 septembrie. Temperaturile scad, iar la munte ninge"},
{"article_title": "Cum va fi vremea în următoarele două săptămâni. Meteorologii nu au vești deloc bune"},
{"article_title": "Alertă de viituri. Județele aflate sub Cod portocaliu"},
{"article_title": "Vremea azi, 19 septembrie. Temperaturi scăzute și ploi în mai multe zone din țară"},
{"article_title": "Vremea azi, 18 septembrie. Prognoza meteo pentru București și restul țării"},
{"article_title": "ANM a emis cod portocaliu și galben de furtuni. Iată zonele afectate"},
{"article_title": "Vremea azi, 17 septembrie. Va ploua mult în vest, nord și centru"},
{"article_title": "Cod portocaliu de furtună și grindină în localităţi din judeţul Caraş-Severin"},
{"article_title": "Cod galben de ploi şi vijelii în întreaga ţară, până duminică seara"},
{"article_title": "Vremea azi, 16 septembrie. O să plouă mult, iar temperaturile coboară spre normal"},
{"article_title": "Cod portocaliu și cod galben de furtuni și instabilitate atmosferică. Zonele afectate"},
{"article_title": "Vremea azi, 15 septembrie. Vremea continuă să se încălzească"},
{"article_title": "Vremea azi, 14 septembrie. Se anunță o zi plăcută, cu temperaturi ridicate"},
{"article_title": "Vremea azi, 13 septembrie. Temperaturi răcoroase în nordul, în centrul și în estul țării"},
{"article_title": "ANM: Vreme capricioasă în întreaga ţară, în perioada 12 - 25 septembrie"},
{"article_title": "Vremea azi, 12 septembrie. Se răcorește în toată țara, iar în unele zone temperaturile se apropie de normal"},
{"article_title": "ANM a emis cod galben de furtuni și inundații pentru jumătate de țară. Iată până când este valabil"},
{"article_title": "Vremea astăzi, 11 septembrie. Soare și ploi în multe zone din România"},
{"article_title": "Cod galben de furtuni pentru mai mult de jumătate de țară"},
{"article_title": "Vremea azi, 10 septembrie. Se răcorește peste tot și încep ploile"},
{"article_title": "Cod galben de ploi torenţiale, descărcări electrice şi vânt, până sâmbătă seară, în 19 județe"},
{"article_title": "Vremea azi, 9 septembrie. Vremea rămâne caldă în majoritatea zonelor, ploile apar în vest, centru și nord"},
{"article_title": "ANM a emis un cod galben de ploi și vânt pentru nouă județe din țară. Este valabil până sâmbătă dimineața"},
{"article_title": "Vremea azi, 8 septembrie. Temperaturile cresc, dar se anunță și ploi"},
{"article_title": "Vremea azi, 7 septembrie. Predomină vremea frumoasă, ploile apar sporadic în zonele înalte"},
{"article_title": "Vremea azi, 6 septembrie. Răcoare în majoritatea zonelor. Ploaia va apărea în dealurile sudice"},
{"article_title": "Vremea azi, 5 septembrie. Temperaturile cresc uşor, însă vremea se menţine răcoroasă"},
{"article_title": "Vremea azi, 4 septembrie. Temperaturile încep să crească, însă atmosfera se menţine răcoroasă în multe zone"},
{"article_title": "Cod galben şi portocaliu de furtuni, în mai multe județe. Pe litoral va ploua torențial"},
{"article_title": "Mesaj RO-Alert primit de constănțeni la mijlocul nopții. Oamenii au fost avertizați că este cod roșu de furtună"},
{"article_title": "Vremea azi, 3 septembrie. Va ploua în estul și sud estul țării. Vremea se menține rece și la munte și pe litoral"},
{"article_title": "Cod roşu de inundaţii pentru râuri din mai multe județe"},
{"article_title": "Cod roșu de furtuni. E prăpăd pe Valea Oltului. Mașinile abia circulă, după ce drumurile au fost acoperite de apă. VIDEO"},
{"article_title": "INHGA: Cod portocaliu de inundaţii pe râuri din 20 de judeţe, până sâmbătă la miezul nopţii"},
{"article_title": "Alerte de ploi torențiale şi instabilitate atmosferică accentuată în toată ţara"},
{"article_title": "Judeţul Vâlcea şi zona montană şi submontană a judeţelor Gorj şi Argeş, sub avertizare cod roşu de ploi abundente"},
{"article_title": "Vremea azi, 2 septembrie. Averse abundente și temperaturi mai scăzute decât joi"},
{"article_title": "Vremea de mâine 2 septembrie 2022. Prognoza meteo la mare, munte și în București"},
{"article_title": "ANM a emis Cod Portocaliu de ploi abundente în 14 județe"},
{"article_title": "Vremea azi, 1 septembrie. Se face mai răcoare decât miercuri și o să plouă mai mult în zonele de deal și munte"},
{"article_title": "Vremea azi, 31 august. Vremea devine instabilă, iar în sud centru, deal și la munte o să vină averse zdravene"},
{"article_title": "S-a făcut iarnă în câteva minute în Bacău. Județul a fost sub Cod Roşu de furtună"},
{"article_title": "Pericol de inundații: Atenţionări de Cod galben şi Cod portocaliu de viituri"},
{"article_title": "Meteorologii anunță vijelii în mare parte din țară. Cod galben şi portocaliu de instabilitate atmosferică"},
{"article_title": "Vremea azi, 30 august. Ploi torențiale în mai multe zone din țară"},
{"article_title": "Cod galben de caniculă în zone din 19 judeţe şi în Bucureşti, luni şi marţi"},
{"article_title": "Vremea azi, 29 august. Canicula persistă în sudul și estul țării"},
{"article_title": "Cod galben de instabilitate atmosferică în zone din judeţele Gorj şi Vâlcea"},
{"article_title": "Vremea azi, 28 august. Caniculă în mai multe regiuni ale țării. Maxima zilei va ajunge la 38 de grade Celsius"},
{"article_title": "Cod galben în România: Sunt anunțate furtuni puternice în zonele montane"},
{"article_title": "Vremea azi, 27 august. Temperaturi ridicate în cea mai mare parte a țării. Zonele vizate de ploi"},
{"article_title": "Avertizare ANM: Cod galben de caniculă în aproape toată țara"},
{"article_title": "Vremea azi, 26 august. Temperaturi ridicate în toată țara, căldura va fi greu de suportat"},
{"article_title": "Vremea astăzi, 25 august. Disconfort termic ridicat şi averse în vest și sud-vest"},
{"article_title": "Cod galben de furtuni pentru mai mult de jumătate din țară. Harta județelor vizate"},
{"article_title": "Vremea astăzi, 24 august. Unde s-ar putea să cadă grindină în România"},
{"article_title": "Cod portocaliu de inundaţii pentru râuri din Argeş şi Dâmboviţa. Cod galben pentru râuri din patru judeţe"},
{"article_title": "Cod roșu de furtuni emis de meteorologi. Iată zonele afectate"},
{"article_title": "Noi alerte de vijelii, pentru aproape toată țara. Nu scăpăm nici de caniculă"},
{"article_title": "Vremea astăzi, 23 august. Înnorări şi averse destul de consistente în majoritatea zonelor"},
{"article_title": "Avertizări Cod portocaliu de averse şi descărcări electrice în zone din Dobrogea, Moldova şi Maramureş"},
{"article_title": "Cod Portocaliu de furtună în Ilfov. Autoritățile au emis un mesaj Ro-Alert"},
{"article_title": "Alertă meteo de furtuni până marţi noaptea. Aproape toată țara este sub Cod portocaliu sau cod galben"},
{"article_title": "Ce a apărut pe cer, lângă Craiova, în timpul unui cod galben de furtună. Localnicii au intrat în panică"},
{"article_title": "Vremea astăzi, 22 august. Ploi torențiale în mai multe zone din România"},
{"article_title": "Avertisment ANM. A fost emis cod portocaliu de furtuni în mai multe zone din România"},
{"article_title": "Noi alerte de furtuni. ANM a prelungit codurile galben și portocaliu. Urmează fenomene extreme"},
{"article_title": "Vremea astăzi, 21 august. Unde vor fi temperaturi sufocante și ploi violente"},
{"article_title": "Cod portocaliu de furtună pentru sâmbătă după-amiaza. Zonele lovite de ploi și grindină"},
{"article_title": "Atenționări de tip cod galben și portocaliu de furtuni, dar și caniculă pentru mare parte din țară. Iată zonele afectate"},
{"article_title": "Vremea astăzi, 20 august. Crește instabilitatea pe partea vestică şi vin ploi torenţiale şi zgomotoase"},
{"article_title": "Cod galben de furtuni în 21 de judeţe din vestul ţării, până luni dimineaţa. În București și în 28 de judeţe va fi caniculă"},
{"article_title": "Vremea astăzi, 19 august. Canicula persistă în cea mai mare parte a țării"},
{"article_title": "Vremea de mâine, 19 august 2022. Prognoza meteo la mare, la munte și în București"},
{"article_title": "Vremea azi, 18 august 2022. Caniculă în sudul și în vestul țării. Regiunile în care va ploua"},
{"article_title": "Prognoza meteo în Capitală. Cum va fi vremea în următoarele trei zile, în București"},
{"article_title": "ANM: Cod galben de instabilitate atmosferică în nord şi est. Cod galben de caniculă în sud şi vest în următoarele trei zile"},
{"article_title": "Vremea astăzi, 17 august. Canicula se întoarce în forță. Până la cât urcă temperaturile"},
{"article_title": "Furtunile au făcut ravagii în mai multe zone din țară. Mașini blocate, după ce apa a intrat la motoare"},
{"article_title": "Vremea de mâine, 17 august 2022. Prognoza meteo pentru perioada 18-20 august la mare, la munte și în București"},
{"article_title": "ANM a emis Cod Galben de vreme instabilă în peste trei sferturi din țară"},
{"article_title": "Vremea astăzi, 16 august. Ploi zdravene în unele zone, dar și căldură înăbușitoare în alte regiuni"},
{"article_title": "Cod portocaliu de ploi şi vijelii în mai multe județe din țară. Care sunt zonele afectate"},
{"article_title": "Vremea de mâine, 16 august 2022. Prognoza meteo pentru munte și litoral"},
{"article_title": "Vremea astăzi, 15 august. Ploi abundente, cu grindină și vijelii, în aproape toată țara"},
{"article_title": "ANM a emis Cod Portocaliu de ploi torenţiale în mai multe zone din țară"},
{"article_title": "Vremea astăzi, 14 august. Ploi cu tunete și fulgere în aproape toată țara. Când se întoarce canicula"},
{"article_title": "Cod portocaliu de ploi torenţiale în localităţi din judeţul Constanţa"},
{"article_title": "ANM a emis Cod Galben de averse şi descărcări electrice. Ce județe sunt vizate"},
{"article_title": "Vremea astăzi, 13 august. Weekend cu soare și ploi zgomotoase. Zonele în care va cădea și grindină"},
{"article_title": "Vremea astăzi, 12 august. Zonele din țară în care temperaturile vor fi mai ridicate"},
{"article_title": "Vremea astăzi, 11 august. Se anunță soare cu nori la munte și vreme caldă pe litoral"},
{"article_title": "Alertă ANM. Coduri galben și portocaliu de ploi torențiale și vijelii în mai multe zone"},
{"article_title": "Porturi închise din cauza vântului puternic. Este cod galben în mai multe județe din țară"},
{"article_title": "Vremea astăzi, 10 august. Miercuri se răcorește și se anunță averse abundente"},
{"article_title": "Cod portocaliu de ploi torenţiale şi vijelii în localităţi din Alba, Mureş, Buzău şi Galaţi, marţi seara"},
{"article_title": "Vremea de miercuri, 10 august 2022. Prognoza meteo pentru perioada 11-13 august"},
{"article_title": "Caniculă și ploi torențiale în mai multe județe. Meteorologii au emis Cod portocaliu de vijelii pentru zonele de munte"},
{"article_title": "Vremea astăzi, 9 august. Prognoza meteo pentru litoral și restul țării"},
{"article_title": "Vremea de marți, 9 august 2022. Prognoza meteo pentru perioada 10-12 august"},
{"article_title": "Cod portocaliu de vreme instabilă în zone din judeţele Alba, Arad şi Caraş-Severin, în ora următoare"},
{"article_title": "Coduri galben și portocaliu de ploi torențiale în mai multe zone din țară"},
{"article_title": "Cum va fi vremea în minivacanța de Sf. Maria 2022. Anunțul meteorologilor privind venirea ploilor"},
{"article_title": "Cod galben de caniculă în 19 județe și în București, luni și marți. Temperaturile vor ajunge până la 37 de grade"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni. Temperaturile rămân ridicate în cea mai mare parte a țării"},
{"article_title": "Vremea astăzi, 8 august. Ploi torențiale în vest și nord și caniculă în sud, unde se ating 36 de grade"},
{"article_title": "Cod galben de furtună pentru mai multe județe din țară"},
{"article_title": "Vremea azi, 7 august. Maximele ajung la 35 de grade în sudul țării"},
{"article_title": "HARTĂ. Cod galben de caniculă până marți, în cea mai mare parte a ţării. Temperaturile vor ajunge la 37 de grade"},
{"article_title": "Vremea azi, 6 august. Căldura sufocantă persistă în mare parte din țară"},
{"article_title": "Vremea de mâine, 6 august 2022. Prognoza meteo pentru perioada 6-9 august"},
{"article_title": "Vremea azi, 5 august. Se face foarte cald în majoritatea zonelor din țară"},
{"article_title": "Vremea de mâine 5 august 2022. Prognoza meteo pentru perioada 5-8 august"},
{"article_title": "HARTA. Cod galben de caniculă în 21 de județe și în București. Temperaturile vor ajunge până la 37 de grade"},
{"article_title": "Vremea azi, 4 august. Vreme călduroasă în cea mai mare parte a țării, caniculă în sud-vest și câteva reprize de ploaie în est"},
{"article_title": "Vremea de mâine, 4 august 2022. Prognoza peteo pentru weekendul 6-7 august"},
{"article_title": "Vremea azi, 3 august. Apar câteva ploi slabe în ținuturile estice, iar spre seară e posibil să picure la munte și prin sud"},
{"article_title": "Vremea de mâine, 3 august 2022. Prognoza meteo pentru perioada 3-6 august la mare, la munte și în București"},
{"article_title": "Vremea azi, 2 august. Se încălzește și o să avem vreme frumoasă, cu câteva ploi slabe în est și sud-est"},
{"article_title": "Vremea azi, 1 august. Cer însorit în mare parte din țară. Se anunță câteva averse la munte"},
{"article_title": "Vremea azi, 31 iulie 2022. Sunt așteptate furtuni cu ploi torențiale și fulgere. Maxima zilei"},
{"article_title": "Copaci doborâţi de rafale în zonele aflate sub cod roşu de furtună. Localităţi nealimentate cu energie"},
{"article_title": "Avertisment meteo: Cod roşu de averse torenţiale, descărcări electrice şi grindină în mai multe județe din țară"},
{"article_title": "Cod roşu de intensificări puternice ale vântului şi instabilitate atmosferică deosebit de accentuată în patru județe din țară"},
{"article_title": "Vremea azi, 30 iulie 2022. Sunt așteptate ploi torențiale și vijelii puternice. Arșita rămâne în vestul și în sudul țării"},
{"article_title": "Cod roşu de furtună şi averse torenţiale în localităţi din judeţul Bihor"},
{"article_title": "Cod galben de furtuni în peste trei sferturi din ţară, până duminică. În 12 județe este alertă de caniculă"},
{"article_title": "Vremea de azi, 29 iulie 2022. Prognoza meteo la munte, mare și pe regiuni"},
{"article_title": "Vremea de azi, 29 iulie 2022. Prognoza meteo pentru vineri și ultimul weekend din iulie"},
{"article_title": "ANM a actualizat codurile galben și portocaliu de vijelii. Unde vin furtunile. Nu scăpăm nici de caniculă"},
{"article_title": "Vremea azi, 28 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Coduri portocaliu și galben de caniculă și furtuni, în aproape toată țara, pentru următoarele zile"},
{"article_title": "Vremea astăzi, 27 iulie. Zonele unde temperaturile ating 40 de grade și aerul devine irespirabil"},
{"article_title": "Cupola de foc în România. Consecințele zilelor caniculare în țara noastră"},
{"article_title": "Vremea astăzi, 26 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Valul de căldură va persista în următoarele zile, în București vor fi 40 de grade. Nordul țării, afectat de vijelii"},
{"article_title": "Canicula revine în România. Mai mult de jumătate din țară va fi sub Cod galben și portocaliu de arșiță"},
{"article_title": "Vremea azi, 25 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Alertă de vreme severă imediată. Cod portocaliu de furtună în două județe"},
{"article_title": "Au fost emise avertizări cod galben și portocaliu de caniculă și furtuni, în aproape toată țara"},
{"article_title": "Sudul țării se topește. După amiază, vin furtunile în mai multe zone"},
{"article_title": "Vremea azi, 24 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Avertizare de vreme severă imediată. Cod portocaliu de furtună în localități din Buzău și Prahova. A fost emis mesaj RO-Alert"},
{"article_title": "Cod roșu de caniculă în cinci județe. Temperaturile pot ajunge și la 42 de grade"},
{"article_title": "Vremea azi, 23 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Temperaturi de până la 39 de grade în Capitală, până marţi"},
{"article_title": "Vremea azi, 22 iulie. Căldura se intensifică și cuprinde aproape toată țara"},
{"article_title": "Cod portocaliu de caniculă în zece judeţe. Temperaturile vor atinge 38 - 40 de grade Celsius"},
{"article_title": "Zile cu disconfort termic ridicat și caniculă în România. Au fost emise cod galben și portocaliu"},
{"article_title": "Vremea azi, 21 iulie. Atmosfera devine de-a dreptul sufocantă în România"},
{"article_title": "Cupola de căldură a ajuns în România. ANM a emis cod portocaliu de caniculă pentru mai multe zone din țară"},
{"article_title": "Vremea azi, 20 iulie. Zonele din țară în care canicula va face aerul greu de respirat"},
{"article_title": "Prognoza meteo pentru următoarele patru săptămâni. Cum va fi vremea la începutul lunii august"},
{"article_title": "Vremea azi, 19 iulie. Temperaturile încep din nou să crească"},
{"article_title": "Marea Britanie ar putea înregistra cea mai ridicată temperatură din istoria ţării, cu o prognoză de 41 de grade Celsius"},
{"article_title": "Prognoza meteo pentru următoarele două săptămâni, pe regiuni: Urmează un nou val de caniculă"},
{"article_title": "Vremea azi, 18 iulie. România trece de la caniculă la temperaturi care se apropie pe alocuri de limita înghețului"},
{"article_title": "Vremea azi, 17 iulie. Canicula începe să cedeze, dar nu peste tot"},
{"article_title": "Vremea astăzi, 16 iulie. Canicula persistă în sud-estul țării"},
{"article_title": "Vremea astăzi, 15 iulie. Soare și ploi la munte și la mare în acest weekend"},
{"article_title": "Canicula care afectează Europa ajunge și în România. Ce temperaturi se vor atinge"},
{"article_title": "Vremea astăzi, 14 iulie. Prognoza meteo pentru mare și munte în weekend"},
{"article_title": "Vremea azi, 13 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Vremea azi, 12 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Revine canicula. Cum va fi vremea în următoarele două săptămâni"},
{"article_title": "Ninge în plină vară în România. Unde s-a întâmplat. VIDEO"},
{"article_title": "Vremea azi, 11 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Cod galben de ploi şi intensificări ale vântului în zone din judeţul Timiş"},
{"article_title": "Cod galben de ploi, vijelii și grindină pentru mai multe zone din țară"},
{"article_title": "Vremea astăzi, 10 iulie. Regiunea din România pentru care s-a lansat avertisment de grindină"},
{"article_title": "Cod portocaliu de averse în localităţi din Caraş-Severin. Cod galben în zone din alte 6 judeţe"},
{"article_title": "Vremea azi, 9 iulie. Se anunță ploi în mai multe zone din țară"},
{"article_title": "ANM a emis COD GALBEN de vreme instabilă în 16 judeţe, pe parcursul zilei de vineri. Zonele vizate"},
{"article_title": "Vremea azi, 8 iulie. Zonele din țară vizate de averse cu fenomene electrice"},
{"article_title": "Alertă de inundații. Cod galben în cinci județe, până la miezul nopții"},
{"article_title": "Avertizare ANM: Cod portocaliu de ploi abundente în trei judeţe, Cod galben în nouă judeţe şi Bucureşti"},
{"article_title": "Cod roşu de furtună în judeţele Giurgiu şi Teleorman. Ce localități sunt vizate"},
{"article_title": "Vremea astăzi, 7 iulie. Ploi torențiale, vijelii puternice și căderi de grindină în multe zone din România"},
{"article_title": "Canalizarea din Târgu Jiu nu a făcut față furtunilor: “Se bălăngăneau toate mașinile la poartă”"},
{"article_title": "Vremea astăzi, 6 iulie. Ce regiuni din România vor scăpa de caniculă"},
{"article_title": "Vremea astăzi, 5 iulie. Țara se împarte între caniculă și furtuni"},
{"article_title": "Vremea va continua să fie instabilă în următorea perioadă. Ce spun meteorologii"},
{"article_title": "Cod portocaliu de ploi torenţiale şi vijelii. Cum va fi vremea în București"},
{"article_title": "Vremea astăzi, 4 iulie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Vreme la extreme. ANM a emis cod portocaliu de furtuni și caniculă"},
{"article_title": "Vremea azi, 3 iulie. Vom avea caniculă dimineața și furtuni la amiază"},
{"article_title": "Cod roşu de averse torenţiale în mai multe localităţi din judeţul Dolj"},
{"article_title": "Cod roșu de ploi torențiale în județul Neamț"},
{"article_title": "Cod portocaliu de vijelii puternice în mai multe județe. Unde va fi cald în continuare"},
{"article_title": "Vremea azi, 2 iulie. Se anunţă o amiază caniculară, cu 36 de grade la umbră"},
{"article_title": "Val de căldură la sfârşitul săptămânii. Harta județelor în care temperaturile vor ajunge la 36 de grade"},
{"article_title": "Vremea azi, 1 iulie. Canicula persistă în zonele de câmpie și de podiș, iar în vest și în nord-vest urmează o zi fierbinte"},
{"article_title": "Primul cod roșu de caniculă în România din acest an a făcut deja primele victime. Cum s-a resimțit arșita în marile orașe"},
{"article_title": "Cod roşu de caniculă în zone din şase judeţe. Temperaturile urcă până la 39 de grade"},
{"article_title": "Vremea azi, 30 iunie. În regiunile de câmpie și de podiș persistă canicula, iar în unele zone va ploua"},
{"article_title": "Furtună în București, azi, 29 iunie. Rafale de vânt de peste 60 km/h, anunțate de ANM"},
{"article_title": "Vremea azi, 29 iunie. Căldura se intensifică și canicula se extinde în aproape toate zonele de câmpie și podiș"},
{"article_title": "Primul cod portocaliu de caniculă din 2022 e valabil de miercuri, dar Aradul a fiert deja la 38 de grade. Urmează 39 de grade"},
{"article_title": "ANM: Cod portocaliu de caniculă în nouă judeţe, în următoarele trei zile. Cod galben de căldură în restul ţării"},
{"article_title": "Vremea azi, 28 iunie. Vremea se menține frumoasă și călduroasă"},
{"article_title": "Un val de caniculă vine peste România. Regiunea în care va fi înregistrată cea mai mare temperatură"},
{"article_title": "Vremea azi, 27 iunie. La mijlocul săptămânii, în zonele de câmpie și podiș se instalează canicula"},
{"article_title": "ANM: Averse, descărcări electrice şi izolat vijelii în mai multe zone ale ţării, până la ora 22"},
{"article_title": "Vremea astăzi, 26 iunie. Prognoza meteo pentru București și restul țării."},
{"article_title": "Cod portocaliu de vijelii în mai multe localităţi din judeţele Arad şi Timiş"},
{"article_title": "Alertă de ploi torențiale și vijelii. Cod galben în nouă județe. HARTĂ"},
{"article_title": "Vremea astăzi, 25 iunie. Prognoza meteo pentru litoral și restul țării"},
{"article_title": "Vremea azi, 24 iunie. Temperaturi ridicate și posibile ploi în unele regiuni din țară"},
{"article_title": "Vremea azi, 23 iunie. Soare și câteva reprize de ploaie în sud-vest, la munte și prin estul țării"},
{"article_title": "Vremea azi, 22 iunie. Căldura se mai domolește în sudul țării, iar maximele ajung la 32 de grade"},
{"article_title": "Cod portocaliu de furtună în mai multe localităţi din judeţul Tulcea"},
{"article_title": "Furtună în București. Meteorologii anunță vijelii, grindină și ploi torențiale"},
{"article_title": "Vremea azi, 21 iunie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Valul de caniculă din Europa vine spre România. Ce urmează după ce domul de căldură va dispărea"},
{"article_title": "Vremea azi, 20 iunie. Zonele în care a venit deja canicula"},
{"article_title": "Vremea azi, 19 iunie. Zi frumoasă în toată țara, dar trebuie să ne pregătim de caniculă"},
{"article_title": "Vremea azi, 18 iunie. Zi frumoasă și fără ploi. Ce temperaturi vor fi"},
{"article_title": "Cod galben de ploi torențiale și grindină în aproape toată țara. Cum va fi vremea în Bucureşti"},
{"article_title": "Vremea azi, 17 iunie. Se anunță ploi torențiale în mai multe zone"},
{"article_title": "Cod galben de furtună în opt județe. De vineri, vremea rea se va extinde în toată ţara"},
{"article_title": "Vremea astăzi, 16 iunie. Vreme frumoasă cu șanse de ploaie prin sud și la munte. Maxime de 30 de grade în Vest"},
{"article_title": "Vremea astăzi, 15 iunie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Cod roșu de vreme rea în București și în alte cinci județe din țară. Au fost emise mesaje Ro-Alert"},
{"article_title": "Cod portocaliu de vreme severă pe litoral. A fost emis și mesaj RO-ALERT"},
{"article_title": "VIDEO. Furtună și Cod Portocaliu în București. Capitala a fost lovită de ploi și grindină"},
{"article_title": "Cod galben de vijelii și grindină în mai multe județe, până miercuri dimineață"},
{"article_title": "Vremea azi, 14 iunie. Temperaturile scad în majoritatea zonelor și se anunță ploi"},
{"article_title": "Cod portocaliu de furtună în București și în Ilfov. Autoritățile au emis mesaj RO-Alert"},
{"article_title": "Cod portocaliu de furtună în localităţi din judeţele Buzău şi Cluj"},
{"article_title": "Cod galben de ploi torențiale și grindină în 18 județe. Cum va fi vremea în București"},
{"article_title": "Vremea azi, 13 iunie. Temperaturile cresc în majoritatea zonelor. Maximele ajung la 32 de grade în sudul Moldovei"},
{"article_title": "Furtunile au provocat inundații în mai multe localități. În Moldova au fost activate centrele antigrindină"},
{"article_title": "Cod portocaliu de furtună în localităţi din judeţul Brăila"},
{"article_title": "Cod galben de instabilitate atmosferică în Bucureşti şi 31 de judeţe, până duminică seară"},
{"article_title": "Vremea azi, 12 iunie. Se anunță ploi în sudul, centrul și estul țării"},
{"article_title": "Vremea astăzi, 11 iunie. Prognoza meteo pentru București și restul țării"},
{"article_title": "ANM a emis Cod Galben de ploi abundente şi vijelii în întreaga ţară, până duminică seara"},
{"article_title": "Vremea azi, 10 iunie. Sunt așteptate ploi torențiale în mai multe regiuni din țară. Maximele zilei"},
{"article_title": "Avertizare Cod galben de averse şi descărcări electrice în zonele montane din judeţele Braşov şi Mureş"},
{"article_title": "Atenționare meteo Cod galben de furtuni și ploi abundente în 16 județe, până la ora 21:00"},
{"article_title": "Vremea azi, 9 iunie. Instabilitatea crește în jumătatea vestică, iar în a doua parte a zilei vin averse abundente"},
{"article_title": "Avertizare nowcasting de furtuni, pentru zeci de localităţi din judeţele Bihor şi Timiş"},
{"article_title": "Vremea azi, 8 iunie. Temperaturile rămân ridicate în majoritatea zonelor din țară"},
{"article_title": "Vremea azi, 7 iunie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Vremea azi, 6 iunie 2022. Prognoza meteo pentru București și restul țării"},
{"article_title": "Cod portocaliu de vijelii în localităţi din judeţele Constanţa, Tulcea şi Sibiu, duminică seara"},
{"article_title": "INHGA: Cod galben de viituri pe râuri din 21 de județe, până luni"},
{"article_title": "Cod galben de furtuni în 33 de judeţe şi în București, până luni dimineaţa"},
{"article_title": "Vremea azi, 5 iunie. Averse abundente, cu tunete, fulgere și căderi de grindină în mai multe regiuni din țară"},
{"article_title": "ANM: Cod galben de instabilitate atmosferică accentuată în cea mai mare parte a ţării până duminică dimineaţă"},
{"article_title": "Vremea azi, 4 iunie. Prognoza meteo pentru București și restul țării"},
{"article_title": "Cod galben de furtuni şi averse în zone din 15 judeţe, în cursul zilei de vineri"},
{"article_title": "Vremea astăzi, 3 iunie 2022. Prognoza meteo pentru București și restul țării"},
{"article_title": "Cod portocaliu de inundații pe râurile mici din județele Botoșani, Sălaj și Gorj, până la ora 24:00"},
{"article_title": "Vremea azi, 2 iunie 2022. În a doua parte a zilei se întorc aversele. Maximele ating 33 de grade în Lunca Dunării"},
{"article_title": "Meteorologii au emis, iar, cod galben de furtuni pentru mai multe județe. Cum va fi vremea în București"},
{"article_title": "Vremea astăzi, 1 iunie. Partea țării care scapă de ploi. Unde se pot strânge cantități mari de apă, într-un timp foarte scurt"},
{"article_title": "A fost avertizare de cod roșu în Capitală. Un nou mesaj Ro-Alert. Cod galben de vijelii în 28 de județe. Recomandările ISU"},
{"article_title": "Vremea astăzi, 31 mai. Unde vor fi ploi torențiale și grindină. Prognoza pentru 1 iunie"},
{"article_title": "Cod galben de inundaţii în bazinele hidrografice Jiu, Olt, Vedea, Argeş, Ialomiţa"},
{"article_title": "Vremea astăzi, 30 mai. Se anunță ploi în multe zone din România. Cum va fi vremea mâine"},
{"article_title": "Avertizarea de furtuni, extinsă în aproape toată țara. HARTA județelor aflate sub Cod portocaliu sau Cod galben"},
{"article_title": "Vremea azi, 29 mai 2022. Instabilitatea cuprinde toată ţara şi o să plouă abundent în majoritatea zonelor"},
{"article_title": "Cod portocaliu de ploi în Oltenia şi în vestul Munteniei. Cod galben în cea mai mare parte a țării"},
{"article_title": "Vremea astăzi, 28 mai. Vor fi ploi în toată România. Unde și când se anunță grindină"},
{"article_title": "Vremea azi, 27 mai. Soarele predomină în majoritatea regiunilor, dar nu scăpăm de ploi"},
{"article_title": "O furtună violentă a măturat vestul țării. Unele străzi din Timișoara arătau de parcă o tornadă ar fi rupt copacii"},
{"article_title": "Cod galben de furtuni în mai multe zone din România, până joi seară"},
{"article_title": "Vremea astăzi, 26 mai. O să vină câteva reprize de ploi torențiale, iar vântul se intensifică în sud"},
{"article_title": "Cod portocaliu de vijelie în zone din judeţul Satu Mare, miercuri seara"},
{"article_title": "Prognoza meteo în București joi, 26 mai 2022. Cum va fi vremea la munte și la mare"},
{"article_title": "Cod galben de furtuni, până joi dimineaţă, în 21 de judeţe din Maramureş, Transilvania, Banat, Crişana şi nordul Moldovei"},
{"article_title": "Vremea astăzi, 25 mai. Vin averse în vestul, centrul și nordul țării"},
{"article_title": "Vremea astăzi, 24 mai. Temperaturile cresc ușor, iar în vest, sud-vest centru și sud vin câteva averse"},
{"article_title": "Vremea astăzi, 23 mai. Se schimbă vremea în mare parte a țării"},
{"article_title": "Vremea azi, 22 mai. Temperaturile rămân crescute doar în sudul țării. Maximele zilei"},
{"article_title": "Cod galben de furtuni, până sâmbătă seară, în şase judeţe din nordul şi nord-estul ţării"},
{"article_title": "Vremea, azi, 21 mai. Vreme frumoasă în majoritatea regiunilor, dar sunt așteptate și câteva reprize de ploaie"},
{"article_title": "Vremea azi, 20 mai. Temperaturile continuă să crească. Ajungem la 32 de grade în București"},
{"article_title": "Vremea astăzi, 19 mai. Zonele din România care se vor bucura de soare. Prognoza pentru următoarele zile"},
{"article_title": "Val de frig în mai multe zone din țară. Temperaturi de numai câteva grade pe timpul nopții"},
{"article_title": "HARTĂ. Cod galben de vânt puternic în 27 de județe. Vremea se răcește accentuat în București"},
{"article_title": "Vremea azi, 18 mai 2022. Temperaturile scad semnificativ şi vântul va agita atmosfera în toată ţara"},
{"article_title": "Cod galben de vijelii în 17 județe din țară. Anunțul meteorologilor"},
{"article_title": "Vin furtunile în aproape toată țara. ANM a emis coduri galbene de vijelii"},
{"article_title": "Vremea astăzi, 17 mai. Zonele în care vor fi ploi, grindină și vânt intens. Prognoza pentru următoarele zile"},
{"article_title": "Vremea azi, 16 mai. Pot să apară câteva reprize de ploaie în sud-est şi la munte"},
{"article_title": "Vremea azi, 15 mai. O zi destul de însorită cu temperaturi mai ridicate decât ar fi normal"},
{"article_title": "Meteorologii anunţă averse, descărcări electrice, intensificări ale vântului, în sudul şi sud-estul ţării"},
{"article_title": "Vremea astăzi, 14 mai. Ploi şi instabilitate în ţinuturile sudice şi la munte"},
{"article_title": "Se anunță vreme bună pe litoral în acest weekend. Sâmbătă apar reprize scurte de ploaie"},
{"article_title": "Vremea de vineri, 13 mai. Zonele în care vom avea temperaturi de caniculă"},
{"article_title": "Vremea astăzi, 12 mai. Se face mult mai cald decât ar fi normal și avem vreme frumoasă peste tot în țară"},
{"article_title": "Vremea astăzi, 11 mai. Se încălzește la nivelul întregii țări și vom avea temperaturi ridicate pentru această perioadă"},
{"article_title": "ANM: Cod galben de vreme instabilă în zone din 12 judeţe, pe parcursul zilei de marţi"},
{"article_title": "Vremea astăzi, 10 mai. În jumătatea nordică, la deal și la munte o să plouă destul de mult"},
{"article_title": "Vremea astăzi, 9 mai. În jumătatea nordică, la deal și la munte o să plouă destul de mult"},
{"article_title": "Temperaturi de vară, dar și precipitații. În ce zone va ploua torențial"},
{"article_title": "Vreme frumoasă, cu temperaturi de vară. Unde va fi cel mai cald"},
{"article_title": "Vremea astăzi, 6 mai 2022. Vreme frumoasă în cea mai mare parte a ţării. Norii se adună după-amiaza şi seara"},
{"article_title": "Vremea astăzi, 5 mai. Unde vom avea ploi și cum va fi vremea în weekend"},
{"article_title": "Cod galben de vijelii în mai mult de jumătate de țară"},
{"article_title": "Vremea azi, 4 mai 2022. Soare şi vreme bună în prima parte a zile. Atmosfera devine instabilă după prânz"},
{"article_title": "Vremea azi, 3 mai. Temperaturile ajung la 23 de grade. Unde vom avea ploi"},
{"article_title": "Vremea, astăzi, 2 mai 2022. Maxime de 23 de grade, însă în unele zone s-ar putea să plouă"},
{"article_title": "Vremea de 1 Mai. Maxime de 16 grade pe litoral, la munte vor fi ploi"},
{"article_title": "Vremea azi, 29 aprilie. Temperaturile cresc în majoritatea zonelor, dar ploile rămân"},
{"article_title": "Vreme rea în toată țara. Acoperișurile unor blocuri din Craiova au fost luate de vânt"},
{"article_title": "Frig și ploi în toată țara. Cum va fi vremea de 1 mai"},
{"article_title": "Cod galben de ploi, descărcări electrice, vijelii şi grindină, în aproape toată ţara, până joi seară"},
{"article_title": "Vremea astăzi, 27 aprilie. Vreme instabilă, înnorări și averse în cea mai mare parte a țării"},
{"article_title": "Furtunile au făcut prăpăd în jumătatea de nord a țării. „Noroc că n-a trecut nicio mașină, că-l executa”"},
{"article_title": "Vremea astăzi, 26 aprilie. Vreme însorită pentru această zi din calendar"},
{"article_title": "27 de județe se află sub cod galben de vijelii. Cele mai afectate zone sunt Maramureș, Transilvania și Moldova"},
{"article_title": "Hidrologii anunţă cod portocaliu şi cod galben de inundaţii în Satu Mare, Maramureş, Sălaj, Bistriţa Năsăud, Cluj şi Suceava"},
{"article_title": "Se strică vremea în România. Cod galben de vijelii și de ploi torențiale"},
{"article_title": "Vreme capricioasă în toată țara. Vezi zonele în care Paștele vine cu ploi și furtuni"},
{"article_title": "Cum va fi vremea de Paște. La ce trebuie să se aștepte cei din vestul țării"},
{"article_title": "Cum va fi vremea de Paște. Prognoza pentru fiecare regiune în parte"},
{"article_title": "Vremea azi, 21 aprilie. Ploi în estul şi nord-estul ţării, iar pe la munte o să cadă lapoviţa"},
{"article_title": "Prognoza meteo 20 aprilie 2022: Cum arată vremea în apropierea Paștelui în România"},
{"article_title": "Ninsori ca în Ajunul Crăciunului, la munte. Stațiunea unde stratul de zăpadă atinge 30 de cm"},
{"article_title": "Vremea azi, 19 aprilie. Vremea rămâne deosebit de rece. Înorări în sud, în centru şi în zonele montane"},
{"article_title": "Vremea va fi deosebit de rece. Ce temperaturi se anunță în următoarele două săptămâni"},
{"article_title": "Vremea azi, 18 aprilie. Atmosfera se menţine deosebit de rece în toate regiunile"},
{"article_title": "Încheiem un weekend cu temperaturi de iarnă. Cum va fi vremea de Paște"},
{"article_title": "Rafale de vânt de peste 60 km/h în judeţele Constanţa şi Tulcea, duminică după-amiaza"},
{"article_title": "Cum va fi vremea de Paște și 1 Mai 2022. Șefa ANM are vești bune despre temperaturi"},
{"article_title": "Vremea, astăzi, 17 aprilie, se răcește simțitor. Nu vor fi mai mult de 10 grade"},
{"article_title": "Vremea azi, 16 aprilie. Temperaturile rămân ridicate, dar încep ploile"},
{"article_title": "Vremea astăzi, 15 aprilie. Vineri se face mult mai cald decât ar fi normal la mijloc de aprilie"},
{"article_title": "Vremea astăzi, 14 aprilie. Vreme frumoasă și din ce în ce mai caldă"},
{"article_title": "Vremea astăzi, 13 aprilie. Se mai încălzește puțin și vremea frumoasă cuprinde aproape toată țara"},
{"article_title": "Vremea astăzi, 12 aprilie. Săptămâna începe cu vreme frumoasă și temperaturi în creștere"},
{"article_title": "Cum va fi vremea de Florii și Paște? Climatologii sunt de părere că structura anotimpurilor se schimbă"},
{"article_title": "Vremea azi, 11 aprilie 2022. Temperaturile cresc ușor, dar va fi mai rece decât în mod obișnuit"},
{"article_title": "Iarna s-a întors în România. Cod galben de vreme rea în câteva regiuni"},
{"article_title": "Vremea se răcește sunt așteptate ploi în toată țara. La munte vor predomina ninsorile"},
{"article_title": "Vremea azi, 9 aprilie 2022. Temperturi ridicate în mai toată țara. Zonele în care va ploua"},
{"article_title": "Vremea azi, 8 aprilie. Două zile cu temperaturi ridicate și apoi se răcește brusc"},
{"article_title": "Vremea azi, 7 aprilie. Temperaturile scad și o să plouă în aproape toată țara"},
{"article_title": "Vremea azi, 6 aprilie. Temperaturile continuã sã creascã şi vremea devine caldã pentru aceastã datã"},
{"article_title": "Prognoza meteo pe următoarele 2 săptămâni. Vremea se va încălzi treptat în țară"},
{"article_title": "Vremea azi, 5 aprilie. Temperaturile cresc în toată țara"},
{"article_title": "Vremea azi, 4 aprilie. Zi rece în toată țara, dar cu puține precipitații"},
{"article_title": "Cod galben de vânt puternic și ninsori în mai multe zone din România"},
{"article_title": "Meteorologii anunţă vreme rece, ninsori şi vânt pentru duminică"},
{"article_title": "Vremea azi, 3 aprilie. Se apropie Paștele, dar avem temperaturi de februarie"},
{"article_title": "Ploile continuă în unele regiuni, iar vremea se răcește foarte tare. Temperaturile vor crește începând de marți"},
{"article_title": "20 de județe sunt sub COD GALBEN de vânt și ploi torențiale. Vijeliile au făcut deja probleme"},
{"article_title": "Vremea azi, 1 aprilie 2022. Temperaturi de vară în toată țara, dar nu scăpăm de ploi"},
{"article_title": "Temperaturile scad, dar tot e mult mai cald decât ar fi normal. În ce regiuni va ploua consistent"},
{"article_title": "Vreme frumoasă și foarte călduroasă. Până la cât urcă temperaturile"},
{"article_title": "Vreme frumoasă în toată țara. Regiunile în care vom avea temperaturi de vară"},
{"article_title": "Vreme frumoasă în toată țara. Regiunea în care temperaturile depășesc 20 de grade"},
{"article_title": "Opt judeţe se află sub avertizare cod galben de vânt până duminică, la ora 12:00"},
{"article_title": "Vremea astăzi, 27 martie. Se răcește în multe zone și doar prin sud și prin sud-vest rămânem cu vremea caldă"},
{"article_title": "Cum va fi vremea în acest weekend. Zonele în care se vor înregistra și 19 grade"},
{"article_title": "Vremea azi, 25 martie. Temperaturile scad în toată țara"},
{"article_title": "Vremea azi, 24 martie. Temperaturile continuă să crească, se vor atinge și 23 de grade"},
{"article_title": "Vremea azi, 23 martie. Temperaturile cresc peste valorile normale"},
{"article_title": "Vremea se încălzește semnificativ. Zonele în care se vor înregistra și 18 grade"},
{"article_title": "Se încălzește, dar vin și ploile. Prognoza meteo pe două săptămâni"},
{"article_title": "Vremea azi, 21 martie. Zi frumoasă în toată țara, temperaturile se cresc ușor"},
{"article_title": "Vreme rece pentru luna martie. Unde sunt minus 11 grade duminică dimineață"},
{"article_title": "Vremea azi, 19 martie. Vântul își face simțită prezența în toată țara"},
{"article_title": "Vremea 18 martie 2022. Atmosfera se menține însorită în majoritatea zonelor, dar va fi în continuare foarte frig"},
{"article_title": "Vremea astăzi, 17 martie. Ziua de joi ne aduce vreme foarte rece și ninsori la munte"},
{"article_title": "Temperaturile scad în toată țara, iar la munte se întoarce iarna. Unde vor fi precipitații puternice"},
{"article_title": "Vremea se încălzește. Zonele în care se vor înregistra 14 grade"},
{"article_title": "Vreme frumoasă, dar vine din nou frigul. Până la cât scad temperaturile"},
{"article_title": "Vremea azi, sâmbătă 12 martie. Valul de frig a acoperit toată țara. Care sunt maximele termice"},
{"article_title": "Vremea azi, 11 martie. Vreme geroasă mai ceva ca iarna"},
{"article_title": "Vremea astăzi, 10 martie 2022. În sud, în est şi la munte vor fi înnorări şi ninsori slabe"},
{"article_title": "Vreme deosebit de rece în toată țara. Temperaturile vor ajunge la -18 grade Celsius"},
{"article_title": "Vremea azi, 9 martie. Atmosferă de iarnă în toată țara"},
{"article_title": "Vremea azi, 8 martie. Iarnă în toată regula. Ger în aproape toată țara"},
{"article_title": "Vreme deosebit de rece pentru această perioadă. Prognoza meteo pe două săptămâni"},
{"article_title": "Vremea azi, 7 martie. Vreme de iarnă la început de primăvară"},
{"article_title": "Vreme deosebit de rece și ninsori în mai multe regiuni. Informare meteo de vreme severă"},
{"article_title": "Temperaturi de primăvară, dar și ninsori consistente. Cum va fi vremea în weekend, în fiecare regiune"},
{"article_title": "Vremea astăzi, 3 martie. Martie ne aduce vreme schimbătoare, înnorări și precipitații slabe în unele zone"},
{"article_title": "Lapoviță și ninsori în aproape toată țara. Ce temperaturi vor fi"},
{"article_title": "Se depune strat consistent de zăpadă în țară. Cum va fi vremea în următoarele zile"},
{"article_title": "ANM: Vreme rece în prima săptămână din martie. Vor fi precipitaţii slabe în anumite intervale"},
{"article_title": "Vremea astăzi, 28 februarie. De astăzi se răcește foarte tare și o să ningă sau o să cadă lapoviță în multe zone"},
{"article_title": "ANM: Vremea se va răci în București şi va ninge. Cât de gros va fi stratul de zăpadă"},
{"article_title": "Cod galben de viscol în zece județe. Harta zonelor vizate"},
{"article_title": "Vremea azi, 23 februarie. Temperaturile scad în toată țara și se anunță ploi"},
{"article_title": "Vremea astăzi, 22 februarie 2022. Temperaturile încep să scadă, dar avem tot vreme caldă pentru o zi de februarie"},
{"article_title": "Vremea azi, 21 februarie 2022. Ploi în vestul şi în nord-vestul ţării"},
{"article_title": "Vremea azi, 19 februarie. Temperaturi neașteptat de mari în mai multe regiuni"},
{"article_title": "Vreme mohorâtă, cu vânt puternic și ploi slabe, dar cu temperaturi de primăvară"},
{"article_title": "ANM: Avertizări Cod galben şi Cod portocaliu de viscol puternic în zonele montane, până vineri seara"},
{"article_title": "Vremea astăzi, 17 februarie. Vreme neobișnuit de caldă, însă vântul se intensifică aproape peste tot"},
{"article_title": "Vremea astăzi, 16 februarie. Vreme neobișnuit de caldă pentru luna februarie"},
{"article_title": "Vremea astăzi, 15 februarie. Temperaturile continuă se crească și se face, din nou, mult mai cald decât ar fi normal"},
{"article_title": "Urmează câteva zile cu temperaturi în creștere - prognoza meteo pe două săptămâni"},
{"article_title": "Vreme de primăvară la mijlocul lui februarie. La cât urcă temperaturile"},
{"article_title": "Vremea se răcește în sudul țării. Zonele vizate de precipitații"},
{"article_title": "Vremea se răcește în toată țara. Zonele unde sunt așteptate ploi"},
{"article_title": "Finalul săptâmânii ne-a adus soare și temperaturi de primăvară. Cum va fi vremea în continuare"},
{"article_title": "Vremea azi, 11 februarie. Temperaturi de primăvară în toată țara"},
{"article_title": "Vremea azi, 10 februarie. Temperaturi exagerat de mari pentru februarie"},
{"article_title": "Cod portocaliu de viscol în zonele montane din judeţele Hunedoara şi Caraş-Severin"},
{"article_title": "Vremea azi, 9 februarie. Temperaturi anormal de calde pentru această perioadă"},
{"article_title": "Avertizări ANM. Cod galben de vânt și cod portocaliu de viscol pentru mai multe zone"},
{"article_title": "Atenţionări nowcasting de intensificări ale vântului pentru 10 judeţe"},
{"article_title": "Vremea azi, 7 februarie. Temperaturile cresc în mai multe regiuni"},
{"article_title": "Cod galben şi portocaliu de ninsori şi viscol în mai multe zone. La munte, rafalele pot ajunge la 140 de km/h"},
{"article_title": "Vremea azi, 6 februarie. Zi frumoasă, cu soare, în toată țara"},
{"article_title": "Vremea azi, 5 februarie. Maxima zilei atinge 12 grade Celsius"},
{"article_title": "Vreme frumoasă în toată țara, dar mai caldă decât ar fi normal. Care este prognoza pentru weekend"},
{"article_title": "Vremea astăzi, 3 februarie. Vreme schimbătoare și destul de caldă pentru data din calendar"},
{"article_title": "Vremea astăzi, 2 februarie. Vreme frumoasă în toată țara, însă temperaturile scad treptat"},
{"article_title": "Vreme mohorâtă și caldă pentru această perioadă. Ce temperaturi vor fi"},
{"article_title": "Prognoza meteo 31 ianuarie - 13 februarie. Vremea va continua să fie oscilantă"},
{"article_title": "Vreme frumoasă și mai caldă decât ar fi normal, în aproape toată țara. Unde va mai ninge"},
{"article_title": "Iarnă cu temperaturi de martie, dar și vânturi de 140 km/h. Cum va fi vremea în următoarele zile"},
{"article_title": "Vreme bună, dar cu temperaturi mai mari decât ar fi normal. Care este prognoza pentru zilele următoare"},
{"article_title": "Cod galben de viscol în zone montane din 21 de judeţe, până sâmbătă dimineaţa"},
{"article_title": "Vremea azi, 28 ianuarie. Urmează temperaturi neobișnuite pentru luna ianuarie"},
{"article_title": "Vremea azi, 27 ianuarie 2022. Temperaturi în creştere în sudul ţării. Mulţi nori şi precipitaţii trecătoare în rest"},
{"article_title": "Vremea azi, 25 ianuarie 2022. Vremea rămâne rece. Maximele pleacă de la minus 9 grade"},
{"article_title": "Prognoza meteo 24 ianuarie - 6 februarie. Ar putea ninge în fiecare zi, în majoritatea regiunilor"},
{"article_title": "Temperatura resimţită a atins pragul de -32 de grade, în Maramureș"},
{"article_title": "Vremea azi, 24 ianuarie. În ce zone va ninge"},
{"article_title": "Vremea azi, 23 ianuarie. Gerul pune stăpânire pe toată țara. Va ninge în București"},
{"article_title": "Vremea azi, 22 ianuarie. Ninsori trecătoare și temperaturi geroase în unele zone"},
{"article_title": "Ger în toată țara. Cum va fi vremea în weekend"},
{"article_title": "ANM a emis cod galben de viscol în zone din 25 de judeţe"},
{"article_title": "Vremea azi, 20 ianuarie. Cresc temperaturile, dar vântul suflă în continuare"},
{"article_title": "Vremea azi, 19 ianuarie. Zi tipică de iarnă, cu temperaturi în scădere. Unde va fi cel mai frig"},
{"article_title": "Cod roșu de vânt și viscol în două județe în următoarele ore"},
{"article_title": "Furtună de zăpadă cu tunete și fulgere, surprinsă în Lupeni. Imagini neobișnuite"},
{"article_title": "Polul frigului din România: pe Ceahlău, temperatura resimțită a fost de -42 de grade"},
{"article_title": "Vremea astăzi, 18 ianuarie. Vântul continuă să pună probleme în majoritatea regiunilor din țară"},
{"article_title": "Cod galben de vânt puternic în cea mai mare parte din ţară. De luni după-amiază vor fi şi ninsori"},
{"article_title": "Vremea azi, 16 ianuarie. Regiunea din țară unde maximele termice vor ajunge până la 9 grade Celsius"},
{"article_title": "Cod galben de vânt puternic în zece judeţe. Rafalele pot avea între 55 şi 90 de kilometri la oră"},
{"article_title": "Vremea azi, 15 ianuarie. Temperaturile, peste normalul perioadei în majoritatea zonelor țării"},
{"article_title": "Vremea azi, 14 ianuarie. Zonele în care se încălzește simțitor, până la 11 grade"},
{"article_title": "Val de ger peste România. Localitatea în care s-au înregistrat -22,9 grade"},
{"article_title": "Cod galben de vânt în mai multe județe și informare meteo pentru toată țara. Cum va fi vremea în Capitală"},
{"article_title": "Vremea azi, 13 ianuarie. Ger cumplit de dimineață. Temperaturile nu trec de 4 grade"},
{"article_title": "Două tinere care așteptau tramvaiul au fost lovite de o mașină, în Craiova. Val de accidente în sudul țării"},
{"article_title": "Vremea azi, 12 ianuarie. Înghețăm în toată țara. Când se încălzește"},
{"article_title": "Vreme foarte rece în România. Minime de -18 grade Celsius și cod galben de vânt puternic"},
{"article_title": "Vremea azi, 11 ianuarie. Maxime de -4 grade în Bucovina"},
{"article_title": "Temperaturile scad până la -15 grade. Unde va fi cel mai frig în următoarele două săptămâni"},
{"article_title": "Vremea azi, 10 ianuarie. Se anunță ploi pentru toată țara"},
{"article_title": "Vremea azi, 9 ianuarie. Zonele în care se anunță ploi"},
{"article_title": "Cod galben de ninsori până duminică dimineață. Care sunt zonele afectate"},
{"article_title": "Vremea azi, 8 ianuarie. Vremea se răcește brusc și se anunță ninsori"},
{"article_title": "Informare meteo de ninsoare, de sâmbătă dimineaţa până duminică după-amiaza"},
{"article_title": "Anul 2021, marcat de încălzirea globală. Temperaturile sunt în continuă creștere în România"},
{"article_title": "Vremea 7 ianuarie. Vremea se răcește simțitor în toată țara. În ce zona va cădea lapovița"},
{"article_title": "Vremea 6 ianuarie. Gerul Bobotezei nu ajunge în România în această perioadă. Care vor fi maximele termice"},
{"article_title": "Vremea 5 ianuarie. Temperaturi ridicate pentru luna ianuarie. Regiunea unde se ajunge la 17 grade Celsius"},
{"article_title": "Cod galben de intensificări ale vântului în zone din 14 judeţe, de marţi seara până miercuri după-amiaza"},
{"article_title": "Vreme neobișnuit de caldă pentru începutul anului. Până la cât ajung temperaturile"},
{"article_title": "Vremea 3 ianuarie. Temperaturi nefirești pentru primele zile ale anului. Valorile termice"},
{"article_title": "Cod galben de vânt puternic și viscol în zonele montane din 22 de județe, până marţi dimineaţa"},
{"article_title": "Cum va fi vremea în noaptea de Revelion. Se anunță temperaturi de primăvară în noul an 2022"},
{"article_title": "Vremea 31 decembrie. Ce temperaturi se înregistrează în ultima zi a lui 2021"},
{"article_title": "Vremea azi, 30 decembrie. Unde vor fi ninsori"},
{"article_title": "ANM: Ploi, burniţă şi polei în Capitală, până joi dimineaţa"},
{"article_title": "Vremea azi, 29 decembrie 2021. Avem ceață dimineaţa în zonele joase şi ploi trecătoare în jumătatea vestică a ţării"},
{"article_title": "Prognoză meteo de Revelion 2022. Județele în care vom avea zăpadă în noaptea dintre ani"},
{"article_title": "Vremea azi, 28 decembrie. Unde va fi cel mai frig, temperaturile se apropie de pragul gerului"},
{"article_title": "Coduri galbene de ninsori semnificative și polei au fost emise pentru mai multe județe din România"},
{"article_title": "Vremea azi, 27 decembrie. Se anunță precipitații în toată țara"},
{"article_title": "HARTĂ. Avertizări de vreme severă. Cod galben de ninsori abundente și polei în mai multe județe"},
{"article_title": "Vreme de primăvară în Capitală, în ziua de Crăciun. Ce se întâmplă de duminică"},
{"article_title": "Ploi, ninsori, polei şi intensificări ale vântului în toată ţara, până marţi dimineaţă"},
{"article_title": "ANM: Cod portocaliu de ninsori abundente și viscol puternic. Care sunt zonele vizate"},
{"article_title": "Cum va fi vremea de Crăciun. Anunțul meteorologilor"},
{"article_title": "ANM: Vreme mult mai caldă decât în mod normal, de Crăciun. Vor fi ninsori doar la altitudini mari"},
{"article_title": "Vremea azi, 23 decembrie. Ger în toată țara și sunt așteptate ninsori în mai multe regiuni"},
{"article_title": "Vremea azi, 22 decembrie. Temperaturile rămân scăzute, însă atmosfera va fi însorită"},
{"article_title": "A nins viscolit la munte. Au fost -21 de grade pe Vârful Omu. De Crăciun, vremea se încălzește"},
{"article_title": "Cod galben de viscol în zone montane din Muntenia, marţi după-amiaza"},
{"article_title": "Regiunea din România unde temperatura va fi de -14 grade Celsius. Vreme rece în toată țara"},
{"article_title": "ANM: Cod galben de ninsori şi vânt în zone din 13 judeţe"},
{"article_title": "Vremea astăzi, 20 decembrie. O să ningă în zonele de munte, dar vin ninsori și în nordul și centul țării"},
{"article_title": "Vremea azi, 19 decembrie. Se răcește în aproape toată țara. Unde va fi vânt puternic"},
{"article_title": "Iarna se instalează cu ninsori și viscol. Care este prognoza pentru următoarele zile"},
{"article_title": "Vremea azi, 17 decembrie. O zi mohorâtă, cu ploi și ninsori"},
{"article_title": "Ninsori la deal și la munte, iar în restul țării cade lapovița sau plouă. Prognoza pentru următoarele zile"},
{"article_title": "ANM: Cod galben de ninsori moderate şi vânt puternic în mai multe zone ale țării"},
{"article_title": "Vremea astăzi, 15 decembrie 2021. Cerul rămâne acoperit de nori în regiunile sud-estice"},
{"article_title": "Vremea azi, 14 decembrie. Vântul se înteţeşte în est, în sud şi în sud-est, maximele ating 7 grade"},
{"article_title": "Vremea azi, 13 decembrie. Temperaturile scad, dar tot nu ajungem la normalul perioadei"},
{"article_title": "Vremea azi, 12 decembrie. Plouă în toată țara, dar temperaturile vor fi ridicate"},
{"article_title": "Informare meteo de ploi și ninsori abundente în toată țara. Județele vizate de Cod portocaliu și Cod galben"},
{"article_title": "Vremea azi, 11 decembrie. Se anunță ploi în toată țara"},
{"article_title": "ANM: Informare de ploi, ninsori şi viscol, până luni dimineaţa în întreaga ţară"},
{"article_title": "Weekend cu vreme mohorâtă și precipitații în toată țara. Ce temperaturi vor fi"},
{"article_title": "Cod galben de vânt puternic în mai multe regiuni ale țării. Zonele în care se poate ajunge și la 100 de kilometri pe oră"},
{"article_title": "Vremea astăzi, 9 decembrie. Vreme caldă și temperaturi în creștere, neobișnuite pentru această perioadă"},
{"article_title": "Ninsori moderate, polei şi intensificări ale vântului în 14 judeţe, miercuri, până la ora 18:00"},
{"article_title": "Cum va fi vremea de Crăciun. Sunt șanse mici să ne bucurăm de zăpadă"},
{"article_title": "ANM a emis Cod Galben de ninsori şi vânt în 24 de judeţe, până miercuri seara"},
{"article_title": "Vremea astăzi, 7 decembrie. Cod galben de ninsori în aproape toată țara"},
{"article_title": "Prognoza meteo pe următoarele 2 săptămâni. Vremea va intra într-un proces de răcire"},
{"article_title": "Vine iarna în toată țara. ANM: Va ninge şi va ploua începând din această noapte"},
{"article_title": "Vremea azi, 6 decembrie. Temperaturi neobișnuite pentru luna decembrie. Maximele zilei"},
{"article_title": "ANM: Ninsoare, viscol şi ceaţă persistentă în decembrie; valorile termice scad cu 4 - 6 grade Celsius faţă de noiembrie"},
{"article_title": "Vremea azi, 5 decembrie. Temperaturile ajung la normal în cea mai mare parte a țării. Unde sunt așteptate ploi și ninsori"},
{"article_title": "ANM a emis un Cod Galben de ninsori și vânt în zonele montane din șase județe"},
{"article_title": "Vremea azi, 4 decembrie. Temperaturi scăzute în toată țara. Maximele zilei"},
{"article_title": "Avertizare de viscol în zonele înalte din judeţele Suceava şi Neamţ, în orele următoare"},
{"article_title": "Vremea azi, 3 decembrie. Vântul se intensifică aproape peste tot, maximele ajung la 16 grade în sudul Dobrogei"},
{"article_title": "Informare meteorologică de vreme rea valabilă pentru toată țara până sâmbătă dimineața"},
{"article_title": "Vremea azi, 2 decembrie. Temperaturi neobișnuite pentru început de decembrie"},
{"article_title": "Cod galben și portocaliu de ninsori la munte. Cod galben de vânt în 17 județe. Harta zonelor vizate"},
{"article_title": "Vremea azi, 30 noiembrie. Temperaturile scad brusc în toată țara"},
{"article_title": "Cum va fi vremea de Crăciun. Prognoza pentru luna decembrie 2021"},
{"article_title": "ANM: Cod galben de viscol în zonele de munte din 9 judeţe, până marţi dimineaţa"},
{"article_title": "Vremea azi, 29 noiembrie. Începem săptămâna cu ploi. Meteorologii anunță schimbări bruște de temperatură"},
{"article_title": "Cod galben de vânt şi ninsoare viscolită, până luni dimineaţa. Harta zonelor vizate"},
{"article_title": "Vremea azi, 28 noiembrie. Temperaturi neobișnuit de calde, dar apoi vin ploile"},
{"article_title": "Coduri galbene de ceaţă şi intensificări ale vântului, sâmbătă dimineață. Ce zone sunt vizate"},
{"article_title": "Vremea azi, 27 noiembrie. Temperaturile cresc, dar o să mai plouă puțin în unele zone"},
{"article_title": "Cod galben de vânt şi ninsoare viscolită în 13 judeţe din țară, până sâmbătă dimineaţa"},
{"article_title": "Vremea azi, 26 noiembrie. Ploile se extind treptat dinspre vest şi vor cuprinde majoritatea zonelor"},
{"article_title": "Vremea azi, 25 noiembrie. Zi însorită în cea mai mare parte a țării. Minimele vor coborî chiar şi sub zero grade Celsius"},
{"article_title": "Vreme frumoasă și temperaturi normale pentru luna noiembrie. Care este prognoza în zilele viitoare"},
{"article_title": "Vremea azi, 23 noiembrie. Atmosferă destul de însorită în vest și în nord-vest"},
{"article_title": "Vremea astăzi, 22 noiembrie. Vreme caldă și frumoasă în țară, iar maximele vor atinge 15 grade"},
{"article_title": "Vremea azi, 21 noiembrie. Zi frumoasă și caldă aproape în toată țara. Maximele zilei"},
{"article_title": "Vremea azi, 20 noiembrie. Temperaturi mari pentru această perioadă în sudul țării. Unde sunt anunțate ploi"},
{"article_title": "Vremea azi, 19 noiembrie 2021. O zi închisă şi rece în jumătatea nordică a ţării"},
{"article_title": "Vremea azi, 18 noiembrie 2021. În vest, nord şi centru avem o zi cu ploi trecătoare şi temperaturi scăzute"},
{"article_title": "Vom avea o iarnă la fel de blândă cum a fost cea anterioară. Cum va fi vremea de Sărbători"},
{"article_title": "Vremea astăzi, 17 noiembrie. Înnorările persistã în sudul şi în estul tãrii, iar izolat va fi burniţă sau va ploua slab"},
{"article_title": "Vremea astăzi, 16 noiembrie. În sud şi în est ne-aşteaptă o zi cam mohorâtă"},
{"article_title": "Se răcorește în toată țara. Iată cum va fi vremea în următoarele două săptămâni"},
{"article_title": "Vremea astăzi, 15 noiembrie. Ploi slabe în sudul și estul țării"},
{"article_title": "Avertizare ANM: Cod galben de ceaţă densă şi condiţii de formare a poleiului în zone din şapte judeţe"},
{"article_title": "Vremea azi, 14 noiembrie. Soare, dar și câțiva stropi de ploaie tomnatici"},
{"article_title": "Cod galben de ceaţă în 17 judeţe. În unele zone ar putea apărea polei"},
{"article_title": "Vremea azi, 13 noiembrie. Diminețile încep cu ceață, dar apoi ne încălzim puțin"},
{"article_title": "Vremea astăzi, 12 noiembrie. Maximele ar putea atinge 18 grade Celsius în unele zone din țară"},
{"article_title": "ANM a emis un cod galben de ceaţă în şase judeţe. Până când este valabil"},
{"article_title": "Vremea astăzi, 11 noiembrie. Vreme frumoasă în toată țara. În weekend apar câțiva stropi de ploaie"},
{"article_title": "Vremea astăzi, 10 noiembrie. Se arată soarele în majoritatea regiunilor, însă vremea se menține rece"},
{"article_title": "Vremea astăzi, 9 noiembrie. Se răcește simțitor în toată țara, iar în unele zone va ninge"},
{"article_title": "Vremea se răceşte în toată ţară, în următoarele două săptămâni. Precipitaţii prognozate după 17 noiembrie"},
{"article_title": "Ploi abundente și vânt puternic în toată țara. Zonele în care va ninge"},
{"article_title": "Vremea astăzi, 8 noiembrie. Ploile se extind la început de săptămână"},
{"article_title": "Vremea astăzi, 7 noiembrie. Vreme caldă în sudul țării. Unde sunt așteptate ploi"},
{"article_title": "Vremea se răcește în toată țara și vin ploile. Zonele în care apare și gerul"},
{"article_title": "Vremea astăzi, 5 noiembrie. Temperaturi neobișnuit de ridicate în jumătatea sud-estică"},
{"article_title": "ANM a emis un cod portocaliu de ploi abundente în 8 judeţe. Până când este valabil"},
{"article_title": "Prognoza meteo pentru Capitală, în weekend. Vremea va fi deosebit de caldă"},
{"article_title": "Vremea azi, 4 noiembrie. O să plouă, dar temperaturile sunt demne de octombrie"},
{"article_title": "Vremea astăzi, 3 noiembrie. Temperaturi mari pentru această perioadă din noiembrie"},
{"article_title": "Vreme închisă în aproape toată țara. Zonele în care vom avea ploi"},
{"article_title": "Vremea se încălzește, dar așteptăm și ploi - progoza meteo pentru două săptămâni"},
{"article_title": "Atenționare ANM: Cod galben de ceaţă în zone din 11 judeţe, până la ora 10:00"},
{"article_title": "Vremea astăzi, 1 noiembrie. Se anunță temperaturi potrivite pentru această perioadă"},
{"article_title": "Vremea azi, 31 octombrie. Temperaturile maxime ajung până la 18 grade. Prognoza pe 3 zile"},
{"article_title": "Vremea, 30 octombrie. Temperaturile sunt în ușoară scădere față de ziua precedentă"},
{"article_title": "Vreme superbă, dar ciudată. Este și cu 25 de grade mai cald decât noaptea trecută"},
{"article_title": "Vremea, 28 Octombrie. Cer senin în majoritatea zonelor și un vânt mai insistent, la noapte"},
{"article_title": "Vremea, 27 Octombrie. Vreme bună, cu cer senin în cea mai mare parte a țării"},
{"article_title": "Vremea, 26 octombrie 2021. Zi însorită, dar rece, în cea mai mare parte a țării"},
{"article_title": "Vremea, 25 Octombrie. Vreme frumoasă și cer senin în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 22 octombrie. Temperaturile scad în vestul, centrul și nordul țării"},
{"article_title": "Vremea azi, 21 octombrie. Temperaturile maxime trec de 20 de grade Celsius"},
{"article_title": "Vremea azi, 19 octombrie. Temperaturi calde în sudul țării"},
{"article_title": "Prognoza meteo pe următoarele 2 săptămâni. Zonele în care temperaturile vor scădea sub 0 grade"},
{"article_title": "Vremea azi, 18 octombrie. Soarele începe să iasă dintre nori și ne mai încălzim"},
{"article_title": "Vremea azi, 17 octombrie 2021. Apar ploi în vest şi în sud-vest. Maximele se încadrează între 9 şi 17 grade Celsius."},
{"article_title": "Ploile au lăsat cantități însemnate de apă în 5 județe din țară. Avertizări de inundații"},
{"article_title": "Cod galben de ploi abundente în cinci judeţe din sud-estul ţării. Vreme foarte rece în București"},
{"article_title": "Vreme deosebit de rece. Va ploua în mai multe zone, iar la munte se anunţă ninsori"},
{"article_title": "Ciclonul care a adus ploi în România face ravagii în Balcani și în zona Mediteranei"},
{"article_title": "Vreme închisă și rece, cu ninsori la munte. Când se mai încălzește"},
{"article_title": "Cod portocaliu și cod galben de ploi în mai multe regiuni ale țării. La munte va ninge"},
{"article_title": "Vremea astăzi, 14 Octombrie. Temperaturile mai scad puțin, iar vremea va fi deosebit de rece pentru mijlocul lunii octombrie"},
{"article_title": "Vremea, 13 Octombrie. O zi închisă și foarte rece pentru această dată. Ploile apar în majoritatea regiunilor"},
{"article_title": "Cod galben şi portocaliu de ploi şi intensificări ale vântului, în sud-estul ţării, până miercuri dimineață"},
{"article_title": "Vremea, 12 Octombrie. Vremea se menține deosebit de rece în majoritatea regiunilor"},
{"article_title": "Vremea, 11 Octombrie. Vreme închisă și neobișnuit de rece în toată țara, iar la munte este posibil să cadă lapovița"},
{"article_title": "Meteo 10 octombrie. O zi cu vreme deosebit de rece. Care vor fi maximele termice"},
{"article_title": "Atenționare de vânt puternic în două județe. Vremea va fi deosebit de rece în mare parte a țării"},
{"article_title": "Frig și ploaie în toată țara. Unde vor cădea cantități însemnate de apă"},
{"article_title": "Vremea azi, 8 octombrie. Va fi mult mai frig decât ar fi normal"},
{"article_title": "Vremea azi, 7 octombrie. Maximele vor ajunge la 11 grade în depresiuni şi până la 19 grade în zona Crișanei"},
{"article_title": "Vremea azi, 6 octombrie. Se răceşte şi vin ploi locale în Banat şi pe suprafeţe mici în Crișana Dobrogea şi Oltenia"},
{"article_title": "Vremea azi, 5 octombrie. Vreme frumoasă în toată țara"},
{"article_title": "Vremea azi, 4 octombrie. Soare şi atmosferă plăcută în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 3 octombrie, se încălzește ușor. Prognoza meteo în următoarele 3 zile"},
{"article_title": "Vremea azi, 2 octombrie. Zi însorită în toată țara"},
{"article_title": "Prognoza meteo pentru luna octombrie 2021. Cum va fi vremea"},
{"article_title": "Vremea, 1 octombrie. Vreme de toamnă blândă la începutul acestei luni"},
{"article_title": "Vremea, 30 septembrie. Vremea se menține rece, iar bruma apare în decursul nopții"},
{"article_title": "Cod portocaliu de averse în localităţi din judeţele Caraş-Severin şi Timiş"},
{"article_title": "Vremea, 28 septembrie. Se schimbă vremea, iar temperaturile scad peste tot. Atmosfera se menține închisă"},
{"article_title": "Prognoza meteo pe următoarele două săptămâni. Vremea se răcește în toată țara"},
{"article_title": "Vreme frumoasă și caldă în toată țara. Când se face frig și vin ploile"},
{"article_title": "Sfârșitul lui septembrie vine cu temperaturi de 30 de grade. Când își intră toamna în drepturi"},
{"article_title": "Vreme de vară în prag de octombrie. Când vom avea o toamnă normală"},
{"article_title": "Vremea azi, 24 septembrie 2021. Ploi în nord, centru şi în ţinuturile estice, iar maximele pleacă de la 13-14 grade"},
{"article_title": "Vremea azi, 23 septembrie. Va fi mohorât în toată țara, iar vântul intensifică senzația de frig. La munte, va ninge iar"},
{"article_title": "Vreme deosebit de rece în toată ţara. Temperaturile scad la 0 grade pe timpul nopții"},
{"article_title": "Vremea azi, 22 septembrie 2021. Vreme rece în toată țara, cu maxime de 18 grade"},
{"article_title": "Vremea se răcește în cea mai mare parte a ţării. La munte sunt așteptate ninsori"},
{"article_title": "Vremea se schimbă radical. Temperatura scape cu 10 grade în București, iar la munte este posibil să ningă"},
{"article_title": "Nu lăsați umbrelele acasă. Cum va fi vremea în următoarele două săptămâni"},
{"article_title": "Vremea astăzi, 20 septembrie. Toamna își face simțită prezența"},
{"article_title": "Vremea astăzi, 19 septembrie. În ce zone se anunță ploi și vânt puternic"},
{"article_title": "Vremea astăzi, 18 septembrie. Se răcorește și se anunță ploi în toată țara"},
{"article_title": "Ploi, descărcări electrice şi intensificări ale vântului, până sâmbătă dimineaţă. Zonele vizate"},
{"article_title": "Vremea astăzi, 17 septembrie. Ploi consistente și temperaturi în scădere"},
{"article_title": "Se strică vremea în mare parte a țării. Anunț de ultimă oră al meteorologilor"},
{"article_title": "Vremea azi, 16 septembrie. Zona unde se ating 33 de grade, toamna"},
{"article_title": "Vreme de vară la mijlocul lui septembrie. Unde vin ploile"},
{"article_title": "Cod galben de ploi, cu descărcări electrice şi intensificări ale vântului. Zonele vizate"},
{"article_title": "Vreme mai caldă decât ar fi normal. Temperaturile se apropie de limita caniculei"},
{"article_title": "Vremea azi, 13 septembrie. Toamnă blândă în București și în țară"},
{"article_title": "Vreme frumoasă la început de săptămână. Zonele în care se vor atinge și 31 de grade"},
{"article_title": "Vreme superbă în toată țara. Vara se întoarce la mijlocul lui septembrie"},
{"article_title": "Vremea azi, 10 septembrie. Puțină toamnă dimineața și apoi se încălzește"},
{"article_title": "Vremea astăzi, 9 septembrie. Zile călduroase la început de toamnă"},
{"article_title": "Vremea miercuri, 8 septembrie. Zi călduroasă și soare în toată țara"},
{"article_title": "Vremea azi, 7 septembrie 2021. Diminețile sunt demne de toamnă, dar amiezile aduc soare"},
{"article_title": "Vremea azi, 6 septembrie 2021. Toamna își face simțită prezența. Se răcorește peste tot"},
{"article_title": "Vremea azi, 5 septembrie 2021. Se răcoreşte în jumătatea estică a ţării și vor fi precipitații în zonele de munte"},
{"article_title": "Vremea azi, 4 septembrie. Instabilitate în majoritatea regiunilor. Vor fi perioade cu averse torențiale"},
{"article_title": "Vremea azi, 3 septembrie. Temperaturi de toamnă și vânt pe litoral"},
{"article_title": "Codul galben de vânt puternic, prelungit până joi, la ora 21.00. Vântul va sufla cu putere, ajungând până la 100 km/h"},
{"article_title": "Vremea azi, 2 septembrie. Atmosfera se menţine răcoroasă, îndeosebi în nord şi în centru"},
{"article_title": "Prima ninsoare pe munte. Temperaturile au scăzut la -3 grade"},
{"article_title": "Vremea astăzi, 1 septembrie. Ploi de scurtă durată și vânt în toată țara"},
{"article_title": "ANM: Cod galben de ploi în 10 județe din țară. Până când este valabil"},
{"article_title": "Vremea azi, 31 august. În sud şi în est se anunţă o zi frumoasă. În rest, atmosfera se menţine răcoroasă"},
{"article_title": "Vremea azi, 30 august. Domină atmosfera însorită, iar vântul prinde putere pe partea sudică şi la munte"},
{"article_title": "ANM a emis un cod portocaliu de ploi abundente în 11 județe. Până când este valabil"},
{"article_title": "Cod galben de averse, descărcări electrice și grindină, în Capitală. Cât timp este valabil"},
{"article_title": "Vreme instabilă și risc major de inundații. Care este prognoza pentru următoarele zile"},
{"article_title": "Furtunile au făcut prăpăd pe litoral. Vreme de toamnă târzie în vestul țării"},
{"article_title": "Vremea azi, 28 august. Ploile pun stăpânire pe toată țara. Meteorologii au emis codul galben"},
{"article_title": "Cod portocaliu de ploi abundente în 13 județe. Până când este valabil"},
{"article_title": "Cod galben de ploi torențiale, vijelii și grindină în acest weekend. Harta zonelor vizate"},
{"article_title": "Vremea răcoroasă în cea mai mare parte a țării. Zona în care temperaturile nu trec de 20 de grade"},
{"article_title": "Vremea astăzi, 26 august. Se anunță ploi, iar temperaturile scad"},
{"article_title": "Val de frig peste România. Au avut loc furtuni violente, care au distrus sute de hectare de pomi și culturi"},
{"article_title": "Vremea azi, 25 august. Instabilitate în majoritatea zonelor. S-ar putea să cadă grindina şi să se producă vijelii"},
{"article_title": "Vin furtunile. ANM anunță Cod Portocaliu și Cod Galben de ploi în zeci de județe"},
{"article_title": "Cod roşu de averse torenţiale în localităţi din judeţul Neamţ. Până când este valabil"},
{"article_title": "Cod Portocaliu de vijelii puternice și Cod Galben de ploi în mai multe județe"},
{"article_title": "Vremea azi, 24 august. Zonele în care se anunță grindină și vijelii"},
{"article_title": "ANM a emis o informare de ploi torențiale, vijelii şi grindină, pentru 3 zile"},
{"article_title": "Vremea se răcește semnificativ în România. Prognoza meteo pentru următoarele 2 săptămâni"},
{"article_title": "Vremea astăzi, 23 august. Izolat va fi caniculã în sud-vestul tãrii. Ploi slabe la deal"},
{"article_title": "Vremea azi, 22 august: temperaturile vor fi ridicate. Prognoza pe următoarele 3 zile"},
{"article_title": "Vremea azi, 21 august. Se mai încălzeşte puţin şi o sã avem soare. Maximele ating 33 de grade în zona Olteniei"},
{"article_title": "Vremea azi, 20 august. Soare în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 19 august. Soare, atmosferă plăcută şi maxime până la 31 de grade în sud-vest"},
{"article_title": "Cod roşu de averse torenţiale, miercuri seară. Care sunt zonele vizate"},
{"article_title": "Cod galben și portocaliu de ploi și vijelii. Ce zone vor fi afectate"},
{"article_title": "Cod galben de vijelii şi averse în 22 de judeţe, inclusiv în Bucureşti, până joi dimineaţa"},
{"article_title": "Vremea azi, 17 august. Căldura se mai domoleşte în vest şi în nord-vest"},
{"article_title": "Caniculă și furtuni puternice. Cum va fi vremea în următoarele două săptămâni"},
{"article_title": "Căldură insuportabilă în toată țara. Când scăpăm de caniculă"},
{"article_title": "Căldură înăbușitoare în mare parte din țară. Care este prognoza pentru începutul săptămânii viitoare"},
{"article_title": "Vreme frumoasă în toată țara, dar vine din nou canicula. Vom avea aproape 40 de grade la umbră"},
{"article_title": "Luna iulie din această vară, cea mai caldă lună înregistrată vreodată pe Terra"},
{"article_title": "Cod galben de căldură şi disconfort termic ridicat, în vestul şi sud-vestul ţării. 35 de grade în București"},
{"article_title": "Vremea azi, 13 august. Căldura persistă - ce ne așteaptă în weekend"},
{"article_title": "O nouă zi cu vreme la extreme. Cod galben de caniculă, dar și vijelii și grindină"},
{"article_title": "Vremea azi, 12 august. Se anunță caniculă, dar și câteva reprize de ploaie"},
{"article_title": "Cod galben de caniculă, în Bucureşti şi în 18 judeţe, dar şi cod galben de furtuni în 13 judeţe"},
{"article_title": "O nouă zi de caniculă. Temperaturi de până la 37 de grade la umbră"},
{"article_title": "Cod galben de viituri pe râuri din 11 judeţe, până la miezul nopţii. Lista zonelor vizate"},
{"article_title": "Vremea azi, 10 august. Caniculă şi un disconfort termic foarte pronunţat în sudul şi sud-vestul ţării"},
{"article_title": "Vremea azi, 9 august. Caniculă în prima parte a zilei, urmată de furtuni"},
{"article_title": "Când scăpăm de caniculă. Prognoza pentru următoarele două săptămâni"},
{"article_title": "„Domul de căldură”, aflat deasupra Balcanilor, afectează România. Ne aşteaptă încă trei zile de foc"},
{"article_title": "Meteorologii anunţă caniculă şi disconfort termic ridicat în sud-vestul şi sudul ţării"},
{"article_title": "Vremea azi, 8 august. Canicula revine în mare parte din țară"},
{"article_title": "Vremea azi, 7 august. Maximele pleacă de la 25 de grade în depresiuni şi ating 34 de grade în zona Olteniei"},
{"article_title": "Alertă de vreme severă pe litoral. ANM a emis un cod portocaliu de furtuni"},
{"article_title": "Vremea azi, 6 august. Căldura se mai domolește, dar vin furtuni cu grindină"},
{"article_title": "Cod roşu de vijelii în localităţi din judeţele Alba, Sibiu, Vâlcea, Gorj şi Bistriţa Năsăud"},
{"article_title": "Aproape toată țara intră sub cod portocaliu de vijelii până vineri dimineaţă"},
{"article_title": "Arşiţa a fost înlocuită de vremea rea în mai multe judeţe. Mai multe localități au rămas fără curent electric"},
{"article_title": "Alertă de furtună în București. Două parcuri au fost închise preventiv, până vineri"},
{"article_title": "Alertă meteo de vreme rea. ANM a emis un cod portocaliu de furtuni în cea mai mare parte a țării"},
{"article_title": "Vremea azi, 5 august. Zăpușeală și apoi furtuni, peste tot în țară. Cum va fi pe litoral"},
{"article_title": "Vreme caniculară în Bucureşti, până sâmbătă dimineaţa. Perioade cu averse, în special seara"},
{"article_title": "Vremea azi, 4 august. Canicula s-a mai domolit și apar ploile"},
{"article_title": "Vremea azi, 3 august. Temperaturile scad în majoritatea regiunilor. Unde se menține pragul de caniculă"},
{"article_title": "Prognoza meteo pe următoarele 2 săptămâni. Temperaturile maxime vor scădea până spre 26 de grade Celsius"},
{"article_title": "Cod portocaliu de caniculă în 15 județe. Vremea se va menține caniculară în Capitală"},
{"article_title": "Căldură cumplită în aproape toată țara. În București avem peste 40 de grade la umbră"},
{"article_title": "ANM a emis un cod portocaliu de furtuni în 13 județe. Cât timp este valabil"},
{"article_title": "Vremea azi, 1 august. Valul de căldură se intensifică"},
{"article_title": "Valul de căldură continuă şi la începutul lunii august. Cod galben şi cod portocaliu până duminică seară"},
{"article_title": "Vremea azi, 31 iulie. Caniculă şi stres termic ridicat"},
{"article_title": "Cum va fi vremea în august. Cantitățile de precipitații vor fi reduse"},
{"article_title": "Vremea caniculară continuă să doboare record după record"},
{"article_title": "Vremea azi, 30 iulie. Caniculã şi stres termic, în majoritatea zonelor țãrii"},
{"article_title": "Coduri galbene şi portocalii de caniculă şi furtuni până duminică, în mare parte din țară. Prognoză specială pentru București"},
{"article_title": "Vremea astăzi, 29 iulie. Caniculă în mai multe zone din țară. Aerul devine aproape irespirabil"},
{"article_title": "Furtunile au făcut ravagii în jumătatea de nord și în vestul țării. Cum va fi vremea în următoarele zile"},
{"article_title": "Val de caniculă, dublat de furtuni în mai multe zone. Județele aflate sub cod portocaliu"},
{"article_title": "Vreme caniculară în toată țara. Temperaturile ajung la 39 de grade"},
{"article_title": "Vremea azi, 27 iulie. Disconfortul termic va fi foarte ridicat în multe zone din țară"},
{"article_title": "Vreme caniculară în următoarele 2 săptămâni. Zonele în care se vor înregistra și 39 de grade"},
{"article_title": "Cod portocaliu de furtună în judeţele Neamţ şi Suceava. Cât timp este valabil"},
{"article_title": "Val de caniculă peste România. Temperaturile vor ajunge la 39 de grade"},
{"article_title": "Vremea devine din nou caniculară. Căldura va fi năucitoare în sudul țării"},
{"article_title": "Vremea azi, 25 iulie. Disconfortul termic va crește în regiunile vestice şi în cele sudice"},
{"article_title": "Vremea azi, 24 iulie. Averse însoţite de fenomene electrice în Transilvania și pe la munte"},
{"article_title": "Vreme frumoasă în toată țara. Care este prognoza pentru weekend"},
{"article_title": "Vremea azi, 22 iulie. Valorile maxime ale temperaturii din zona de sud a țării"},
{"article_title": "Cod galben de ploi torenţiale, cu descărcări electrice şi vânt puternic. Zonele vizate"},
{"article_title": "Vreme frumoasă în aproape toată țara. Unde vor fi ploi zgomotoase"},
{"article_title": "Scăpăm de caniculă, dar dăm de ploi violente și grindină. Risc major de inundații în mai multe regiuni"},
{"article_title": "Cod portocaliu de averse torenţiale şi vijelii în 15 localităţi din judeţul Satu Mare"},
{"article_title": "Alertă ANM: Cod roşu de ploi şi vijelii în judeţul Iaşi"},
{"article_title": "ANM anunță Cod roşu de furtuni în localităţi din 5 județe. Vijeliile încep de luni seara"},
{"article_title": "ANM: Cod galben şi Cod portocaliu de caniculă şi de furtuni, în mare parte din ţară"},
{"article_title": "Vremea în București în următoarele trei zile. Apar furtunile cu descărcări electrice"},
{"article_title": "Acolo unde nu avem caniculă, vor fi furtuni și inundații. Când se mai răcorește"},
{"article_title": "România trece prin zile de foc. Medicii avertizează populația în privința temperaturilor mari"},
{"article_title": "Cod portocaliu de averse şi vijelii în localităţi din judeţul Timiş"},
{"article_title": "ANM: Cod galben de ploi torenţiale şi vijelii în 11 judeţe, până luni dimineaţa"},
{"article_title": "ANM: Cod galben de caniculă în 24 de judeţe din sudul, estul şi sud-vestul ţării, duminică şi luni"},
{"article_title": "Vremea azi, 17 iulie. În sud şi în est se anunţă încă o amiază caniculară"},
{"article_title": "Zone din judeţele Suceava şi Neamţ, sub Cod roşu de averse şi vijelii în ora următoare"},
{"article_title": "Cod portocaliu de viituri pentru râuri din opt judeţe. Până când este valabilă atenționarea"},
{"article_title": "Vremea azi, 16 iulie. Zi cu căldură sufocantă și apoi vijelii puternice"},
{"article_title": "ANM: Cod roșu de averse în 4 județe. Până când este valabil"},
{"article_title": "Cod roşu de vijelii şi averse în zone din judeţele Cluj şi Alba. Cât timp este valabil"},
{"article_title": "Vremea azi, 15 iulie. Caniculă şi disconfort termic în multe zone din ţară"},
{"article_title": "Caniculă în aproape toată ţara. Indicele temperatură-umezeală va depăşi pragul critic"},
{"article_title": "Vremea azi, 14 iulie. Caniculă și disconfort termic în majoritatea regiunilor țării"},
{"article_title": "Caniculă în 29 de județe și în București, până miercuri. Temperaturile vor ajunge la 39 de grade"},
{"article_title": "Vremea azi, 13 iulie. Aerul devine irespirabil, dar nu scăpăm nici de furtuni"},
{"article_title": "Trei zile de caniculă în 7 județe. Temperaturile vor ajunge la 39 de grade"},
{"article_title": "Vremea azi, 12 iulie. O nouă zi de căldură sufocantă, dar și furtuni"},
{"article_title": "Cod roşu de furtună pentru vestul țării - iată zonele vizate"},
{"article_title": "Cod galben de instabilitate atmosferică pentru 26 de judeţe, duminică"},
{"article_title": "Cod roșu de furtună în vestul țării. Avertizare de inundații în 6 județe. Lista zonelor vizate"},
{"article_title": "Cod portocaliu de furtuni pentru Sălaj şi Cluj, sâmbătă la amiază"},
{"article_title": "Cod galben de ploi torenţiale şi vijelii în 15 județe. Cum va fi vremea în București"},
{"article_title": "Vremea azi, 10 iulie. Căldură în majoritatea zonelor şi averse destul de abundente în vest şi în nord-vest"},
{"article_title": "Cod galben de vijelii și ploi torențiale în 10 județe și de caniculă în vestul țării"},
{"article_title": "Cod galben de caniculă în 10 judeţe şi de instabilitate atmosferică accentuată în 9 judeţe"},
{"article_title": "Vremea azi, 8 iulie. Caniculă şi disconfort termic ridicat în vest şi în sud-vest"},
{"article_title": "Ploi torențiale în București. Prognoza pentru următoarele trei zile"},
{"article_title": "Vreme frumoasă și foarte călduroasă. În ce regiuni aerul va fi de nerespirat"},
{"article_title": "ANM: Vreme instabilă marţi în întreaga ţară. Alertă de caniculă de miercuri până duminică"},
{"article_title": "Avem caniculă și atmosferă greu de suportat în toată. Cât de cald va fi"},
{"article_title": "ANM a emis un Cod portocaliu de ploi abundente în zone din 7 judeţe, până marţi dimineaţa"},
{"article_title": "Vreme frumoasă, dar și ploi în estul țării. Când se întoarce canicula"},
{"article_title": "Cum va fi vremea la începutul săptămânii. Unde se vor înregistra 32 de grade"},
{"article_title": "ANM: Cod galben de instabilitate atmosferică în mai multe zone ale țării"},
{"article_title": "Cum va fi vremea în acest weekend. Zonele în care se vor înregistra și 30 de grade"},
{"article_title": "Europa, afectată de caniculă și furtuni. Maxime de 43 de grade Celsius în Grecia la umbră"},
{"article_title": "Cod roşu de averse şi descărcări electrice în localităţi din judeţul Prahova"},
{"article_title": "Prognoză specială pentru Bucureşti. Vreme se va răcori și va ploua vineri şi sâmbătă"},
{"article_title": "Cod portocaliu și cod galben de ploi în aproape toată țara. Harta zonelor vizate"},
{"article_title": "Vremea azi, 2 iulie. O să plouă consistent în aproape toată țara. Vor fi vijelii și grindină"},
{"article_title": "Cod portocaliu de vijelii puternice în cea mai mare parte a țării, până vineri dimineaţă"},
{"article_title": "Vremea azi, 1 iulie. Temperaturile scad și cu 10 grade. Zonele în care va ploua torențial"},
{"article_title": "Cod roşu în Neamţ. Gospodării și drumuri au fost inundate. Mai multe persoane, evacuate"},
{"article_title": "Cod roşu de averse şi vijelii în localităţi din judeţele Suceava şi Neamţ"},
{"article_title": "Vremea azi, 30 iunie. Temperaturi caniculare în majoritatea zonelor țării"},
{"article_title": "Cod roşu de furtună în zone din judeţul Bacău. Până la ce oră este valabil"},
{"article_title": "Avertizări de Cod galben şi Cod portocaliu de caniculă şi vreme instabilă în mare parte din ţară"},
{"article_title": "Vremea azi, 29 iunie. Se încălzește din nou foarte tare. Vor fi 38 de grade la umbră"},
{"article_title": "Cod galben de caniculă până la sfârşitul lunii în mai multe județe din țară"},
{"article_title": "Vremea azi, 28 iunie 2021. Revine canicula în sud-vestul țării. Zonele în care va ploua"},
{"article_title": "Cod roşu de vijelii în mai multe zone din judeţul Vrancea"},
{"article_title": "Aer greu de respirat și furtuni violente în aproape toată țara. Când se mai răcorește puțin"},
{"article_title": "Noi avertizări meteo Cod galben şi Cod portocaliu pentru cea mai mare parte a ţării"},
{"article_title": "Vreme instabilă și ploi abundente în toată țara. Ce temperaturi o să fie la mare și la munte"},
{"article_title": "Alertă ANM: Cod roşu de vijelii, averse şi grindină. Cele trei județe vizate"},
{"article_title": "Căldură insuportabilă în toată țara. Unde o să fie ploi abundente și furtuni"},
{"article_title": "Coduri galbene, portocalii și roșii în toată țara. Furtuni, caniculă și disconfort termic accentuat"},
{"article_title": "Vremea azi, 24 iunie. Caniculă peste tot în țară, cu temperaturi care ajung la 41 de grade la umbră"},
{"article_title": "Canicula a pus stăpânire pe țările din Balcani. Cod roșu în Serbia, Bosnia și Kosovo"},
{"article_title": "Cod roșu și portocaliu de caniculă în jumătate din țară, până vineri. Ar putea urma furtuni violente"},
{"article_title": "Cod roşu de averse torenţiale în localităţi din judeţele Bacău, Dâmboviţa şi Argeş"},
{"article_title": "ANM a emis un Cod roșu de caniculă în 7 județe. Cât timp este valabil"},
{"article_title": "Se instalează canicula în țară. Zonele în care se vor înregistra și 39 de grade la umbră"},
{"article_title": "Ploile continuă să facă ravagii în multe locuri din țară. În vestul țării va fi caniculă"},
{"article_title": "După vijelii, urmează un val de căldură. De miercuri, canicula va cuprinde toată țara"},
{"article_title": "Cod portocaliu de furtuni în judeţele Cluj şi Maramureş, marţi după-amiaza"},
{"article_title": "ANM a emis o serie de avertizări Cod galben şi Cod portocaliu de caniculă"},
{"article_title": "Vremea devine caniculară. Zonele în care se vor înregistra și 34 de grade"},
{"article_title": "Vremea devine caniculară în toată țara și va fi depășit pragul critic. Zonele unde vor fi 38 de grade"},
{"article_title": "Averse, vijelii şi descărcări electrice în Bucureşti. Vreme caniculară spre sfârşitul săptămânii, cu maxime de 36 de grade"},
{"article_title": "Averse şi descărcări electrice în cea mai mare parte a ţării. Cod portocaliu în 7 județe"},
{"article_title": "Vremea azi, 21 iunie. În prima parte a zilei va ploua sporadic în est, sud-est şi centru"},
{"article_title": "Când vom scăpa de ploi. Temperaturile vor ajunge la 32 de grade"},
{"article_title": "Expert meteo: Săptămâna viitoare avem caniculă și furtuni. ”Ar trebui să ne obișnuim că e normal ce se întâmplă”"},
{"article_title": "ANM: Cod roşu de ploi torenţiale în judeţele Bacău, Vrancea, Brăila şi Galaţi"},
{"article_title": "Cer noros, averse, vânt puternic şi descărcări electrice în Capitală, până duminică seara"},
{"article_title": "ANM: Cod portocaliu de ploi torențiale, vijelii și grindină până sâmbătă seară, în 13 județe"},
{"article_title": "Vremea azi, 19 iunie. Ploi torențiale și vijelii în toată țara. Unde se vor atinge 32 de grade"},
{"article_title": "Vremea azi, 18 iunie 2021. Ploi în jumătatea de sud-est a țării. Unde vor fi 33 de grade"},
{"article_title": "Cum va evolua clima în România în următorii 80 de ani. Zăpadă doar la munte, iar august ar putea fi cu 8 grade mai fierbinte"},
{"article_title": "Cod roşu de vijelie puternică în localităţi din judeţul Mehedinţi"},
{"article_title": "Vremea azi, 17 iunie. În Dobrogea şi Bărăgan instabilitatea persistă, 31 de grade în Câmpia de Vest"},
{"article_title": "Noi avertizări cod galben emise de ANM. Ploi și vijelii în mai multe județe din țară"},
{"article_title": "Vremea 16 iunie. Atmosferă instabilă în jumătatea estică, în vest se încălzește"},
{"article_title": "Iarnă în mijlocul lui iunie. Românii fac și acum focul în sobe"},
{"article_title": "Cod portocaliu de ploi abundente în 12 județe. Cod galben în alte 16 judeţe şi în Capitală"},
{"article_title": "Vremea azi, 15 iunie 2021. Ploi și vânt în mai multe zone din țară. Unde vor fi 23 de grade"},
{"article_title": "Ploi și vijelii aproape zilnic, în următoarele două săptămâni, dar și temperaturi caniculare. Ce spun meteorologii"},
{"article_title": "Început de săptămână cu ploi, vânt și chiar lapoviță. Cum va fi vremea zilele următoare"},
{"article_title": "Avertizare ANM: Cod portocaliu de ploi abundente în Dobrogea. Cod galben în alte 29 de judeţe şi în Capitală"},
{"article_title": "Vremea azi, 13 iunie 2021. Vin alte ploi zgomotoase, temperaturile scad în toată țara"},
{"article_title": "Cod portocaliu de averse, descărcări electrice şi vijelie pentru Bucureşti și mai multe județe"},
{"article_title": "Cod roşu de furtună pentru localităţi din judeţul Constanţa, până la 14:00"},
{"article_title": "Avertisment ANM: Cod galben în aproape toată țara. Vor fi ploi torențiale, descărcări electrice, vijelii şi grindină"},
